// Пошуковий словник емодзі українською: назви й ключові слова CLDR (Unicode).
// Згенеровано з emojibase-data@16.0.3/uk (MIT; дані CLDR — Unicode License).
// Рядок: емодзі 	 група 	 назва 	 ключові слова. Лише Emoji ≤ 13.1, щоб старші телефони не показували квадратики.
window.EmojiIndexUk = `😀	0	широко всміхнене обличчя	вищир посмішка радість сміх усміхнений усмішка широкий
😃	0	широко всміхнене обличчя з очищами	великий вищир відкритий очища очі посмішка радість рот сміх усміхнений усмішка широкий
😄	0	широко всміхнене обличчя з примруженими очима	великий вищир відкритий очища очі посмішка примружений радість рот сміх усміхнений усмішка широкий
😁	0	осяйно всміхнене обличчя й очі	зуби посмішка радісний світиться усмішка широко шкіриться щасливий
😆	0	обличчя із широкою посмішкою й замруженими очима	великий відкритий задоволений очі посмішка примружений радість реготати рот сміх смішно усміхнений усмішка хаха широкий щасливий
😅	0	широко всміхнене обличчя з потом	відкритий задоволений посмішка піт радість реготати рот сміх смішно усміхнений усмішка хаха холодний широкий щасливий
🤣	0	качається від сміху	веселий до сліз кумедний обличчя регіт сміх смішний сміятися умирати зі хаха
😂	0	обличчя в сльозах радості	веселий до сліз кумедний лол радість регіт розсмішити сльози сміх хаха
🙂	0	трохи всміхнене обличчя	всміхнений задоволений посмішка сміх усміхнений усмішка
🙃	0	обличчя догори дриґом	дном ногами хаха хехе
😉	0	обличчя, що підморгує	дражнити жарт залицятися підморгувати флірт
😊	0	усміхнене обличчя й очі	задоволення ніяково посмішка румянець соромливий усмішка
😇	0	усміхнене обличчя з німбом	ангел безневинність казка німб посмішка усмішка фантазія янгол
🥰	0	усміхнене обличчя із сердечками	закоханість кохання любов ніжність сердечка серця симпатія усмішка я кохаю тебе
😍	0	усміхнене обличчя з очима-серцями	задоволенням радістю закоханий зворушений кохання любов очі посмішка серце хочу
🤩	0	очі-зірочки	веселий виграш зірка обличчя посмішка щастя
😘	0	обличчя, що надсилає цілунок	повітряний поцілунок серце цьом цілую
😗	0	обличчя, що цілує	кохання побачення поцілунок флірт цьом цілувати
☺️	0	усміхнене обличчя	задоволений посмішка спокійний усмішка
😚	0	обличчя із заплющеними очима, що цілує	закриті заплющені око очі побачення поцілунок флірт
😙	0	обличчя з примруженими очима, що цілує	143 заплющений знайомства кохання ніч око очі побачення поцілунки поцілунок усміхатися усмішка флірт цілуватися
🥲	0	усмішка в сльозах	вдячність гордість зворушення плач полегшення посмішка розчулений сльоза смайл
😋	0	усміхнене обличчя, що облизує губи	голод ммм посмішка смак смачно страва усмішка їжа
😛	0	обличчя з висунутим язиком	висолопити висунутий добре показати радість язик
😜	0	обличчя, що підморгує і показує язика	жарт лол очі показати посмішка підморгувати підморгую усмішка хаха язик
🤪	0	божевільне обличчя	божевільний великий малий око скажений
😝	0	обличчя з висунутим язиком і заплющеними очима	висунутий гидота жахливий заплющені очі смак сміх тьфу фу язик
🤑	0	обличчя з грішми замість очей та язика	вдавися виграш гроші лотерея очі рот
🤗	0	щасливе обличчя з руками, що обіймають	обняти обійматися обійми обійняв радісний радість руки щастя
🤭	0	обличчя, що прикриває рота рукою	мовчу ой секрет смішно сюрприз тайна тихо упс хихикання
🤫	0	обличчя, що цикає	замовкніть мовчіть не гомоніть пошепки тихо тихіше тиша тссс шепіт
🤔	0	обличчя в роздумах	дай подумаю думати задума не знаю підборіддя роздуми треба подумати у хм
🤐	0	обличчя із застібкою замість рота	блискавка застібка мовчати мовчу не казати скажу рот на замок як риба
🤨	0	обличчя з піднятими бровами	брови гм конфуз не вірю розумію недовіра отакої скептичний справді що
😐️	0	обличчя з нейтральним виразом	без емоцій все одно заздрість не згоден скажу невражений незадоволення незворушний нейтральний нехай ні
😑	0	обличчя без емоцій	все одно заздрісний невиразний невражений нехай ну й добре
😶	0	обличчя без рота	беззвучно мовчи немає слів рот секрет тихо
😶‍🌫️	0	обличчя в хмарах	голова дим неуважний смог туман хмари
😏	0	самовдоволене обличчя	бос люблю не дуже посмішка самовдоволення себе сумніваюсь так собі усмішка ух ти ухти цікаво
😒	0	невдоволене обличчя	все одно заздрість незадоволений нещасливий нудно розчарований фу
🙄	0	обличчя із закоченими очима	байдуже закочувати о боже отакої оце так очі
😬	0	обличчя з гримасою	гримаса дантист дивно зуби капець кривляння крінж посмішка скривлене стоматолог усмішка
😮‍💨	0	обличчя, що видихає	вдих видих виснажений втомлений полегшення свист смайл стогін туман шепотіння
🤥	0	обличчя, що бреше	брехло брехня брехун збрехав неправда обман піноккіо
😌	0	заспокоєне обличчя	дзен задоволення полегшення спокій
😔	0	замислене обличчя	задумливий занепокоєння засмучений роздуми розчарований
😪	0	заспане обличчя	втомлениий засмучений сон
🤤	0	обличчя, що пускає слину	голодний слина
😴	0	обличчя, що спить	втома добраніч заснув ніч сон сонний спати стомлений
😷	0	обличчя в медичній масці	вірус застуда лікар маска медицина хворий холодний інфекція
🤒	0	обличчя з термометром	термометр хворий
🤕	0	обличчя з головною повязкою	болить голова повязка поранений рана травма
🤢	0	обличчя, яке нудить	блювота закачує нудота погано укачує хвора хворий
🤮	0	обличчя, що блює	блювання блювота мені погано нудить нудота отруївся
🤧	0	обличчя, що чхає	апчхи грип застуда нежить орз хвороба чхання
🥵	0	розпашіле обличчя	висолоплений язик гаряче гарячий гарячка жар задуха палати помирає піт сонячний удар спека тепловий червоне лице червонощокий
🥶	0	замерзле обличчя	бурулька замерзлий зуб на мороз обмороження посинілий від холоду синє лице холод цокотить зубами
🥴	0	очманіле обличчя	дурман запаморочення захмелілий кайф косі очі одурманений розбігаються пяний язик заплітається інтоксикація
😵	0	запаморочене обличчя	запаморочений
😵‍💫	0	очі-спіралі	гіпноз заносить запаморочення нічого собі ого ох погано проблема смайл у шоці шок
🤯	0	голова, що вибухає	винос мозку не може бути неймовірно шок шокований
🤠	0	обличчя у ковбойському капелюсі	капелюх ковбой широко усміхнене
🥳	0	святкове обличчя	вечірка вітання день народження дудка збуджений капелюх ковпак радість ріжок святкування свято схвильований трубочка
🥸	0	замасковане обличчя	вуса вусань камуфляж людина маска накладний ніс накладні окуляри шпигун інкогніто
😎	0	усміхнене обличчя в темних окулярах	бро крутий круто окуляри посмішка сонце сонцезахисні темні усмішка чувак яскраво
🤓	0	обличчя всезнайка	ботан гік дойда дока зацікавленість навчання заучки унікум
🧐	0	обличчя в моноклі	збільшувальне скло лупа монокль з моноклем пановитий придивлятися
😕	0	спантеличене обличчя	аякже гм не задоволений знаю невдоволений ні спантеличений сумний
😟	0	стурбоване обличчя	занепокоєння здивований нерви стрес стурбований сумний тривожність турбуватися
🙁	0	трохи похмуре обличчя	нахмурений сумний
☹️	0	похмуре обличчя	злий незадоволений розчарований сумний
😮	0	обличчя з відкритим ротом	вау відкритий забув здивування не може бути ого отакої рот співчуття шок
😯	0	здивоване і збентежене обличчя з бровами	брови вражений нічого собі отакої приголомшений
😲	0	вражене обличчя	абсолютно здивоване здивований не може бути ні отакої подив шок
😳	0	зашаріле обличчя	вау здивований не може бути незручний ніяково присоромлений румянець сором та годі
🥺	0	благальне обличчя	благання будь ласка великі випрошувати жалібне жалісливе молити очі просити прохання сумно щенячі
😦	0	похмуре обличчя з відкритим ротом	вау відкритий здивований зненацька наляканий нахмурений нічого собі рот страх
😧	0	стражденне обличчя	забув здивований не може бути незадоволений переляк спантеличений страждання стрес
😨	0	налякане обличчя	боюся боязкий наляканий переляк страх
😰	0	занепокоєне обличчя з потом	відкритий знервований нерви піт розчарований рот синій спітніти холодний холодно
😥	0	cумне, але втішене обличчя	все складно заспокоєне плакати полегшення розчароване розчарування сльози фух
😢	0	обличчя, що плаче	нещасний плач сльоза сумний сумую
😭	0	обличчя, що гучно ридає	гірке котяться нещасний плач потік ридання сльози сумний
😱	0	обличчя, що кричить із переляку	вражений епічний зойк крик крикун наляканий переляк страх шокований
😖	0	збентежене обличчя	гнів збентежений злий крінж розлючений розчарований сердитий сумний
😣	0	невідступне обличчя	завзяте зосередження концентрація невдоволений розчарований увага упертість
😞	0	розчароване обличчя	винуватий засмучений невдача нещасний провина програш розчарований сумний
😓	0	понурене обличчя в поту	болить голова знервований краплі наляканий нерви понурений піт розчарований сум холодний
😩	0	замучене обличчя	втомлене зморений нещасний ні позіхати розчарований розчарування спати стомлений сумний
😫	0	стомлене обличчя	розчарована розчарований розчарування стомлений
🥱	0	обличчя, що позіхає	добраніч заспаний знуджений ніч позіхайло позіхати сон стомлений хоче спати
😤	0	обличчя, що сердито видихає	гнів злість лють пара з носа розгніваний роздратований розлючений сердитий тріумф шалений
😡	0	обличчя, що дується	гнів злий насуплений невдоволений нещасний сердитий червоний
😠	0	сердите обличчя	злий сердитий
🤬	0	обличчя із символами в роті	гнів лайка лаятися матюк не скажу сердитий суворий цензура
😈	0	усміхнене обличчя з рогами	диявольська посмішка зла казка монстр ріжки фантазія
👿	0	сердите обличчя з рогами	демон диявол дідько фантазія чортеня
💀	0	череп	казка монстр обличчя смерть тіло
☠️	0	череп і кістки	монстр обличчя перехрещені пірати скелет смерть тіло
💩	0	усміхнена купа лайна	екскременти жарт кака лайно пупу
🤡	0	обличчя клоуна	клоун цирк
👹	0	велетень-людожер	казка монстр обличчя створіння фантазія японський
👺	0	гоблін	казка монстр обличчя створіння фантазія японський
👻	0	привид	казка каспер монстр обличчя створіння фантазія
👽️	0	прибулець	казка нло обличчя позаземний створіння чужий
👾	0	іншопланетний монстр	космос нло обличчя позаземний прибулець створіння фантазія
🤖	0	робот	голова монстр обличчя
😺	0	широко всміхнений кіт	весело відкритий кішка морда паща посмішка сміється усміхнений усмішка
😸	0	широко всміхнений кіт з усміхом в очах	вишкір морда око усміхнений усмішка
😹	0	кіт зі сльозами радості	сміється морда радість сльози смішно
😻	0	усміхнений кіт з очима як серця	кохання морда око посмішка серце усмішка щасливий щастя
😼	0	кіт із кривою посмішкою	глузлива котяча морда посмішка скривлена сумніви іронічний
😽	0	кіт, що цілує	заплющений морда око очі поцілунок тварина
🙀	0	шокований кіт	здивування зненацька котяча морда не може бути ой сюрприз шок
😿	0	кіт, що плаче	зарюмана котяча морда плач сльоза сумна сумний
😾	0	сердитий кіт	котяча морда насуплений сердита
🙈	0	мавпа, що не бачить	бачити заборонено зло бачу зла обличчя
🙉	0	мавпа, що не чує	заборонено зло чую зла обличчя чути
🙊	0	мавпа, що не говорить	говорити заборонено зло мовчу говорю лихого скажу обличчя ой секрет висловлює зла
💌	0	любовний лист	закохансіть закоханість кохання пошта серце
💘	0	серце, пробите стрілою	закоханість купідон зі стріла
💝	0	серце зі стрічкою	валентин кохання стрічка
💖	0	серце, що виблискує	блискуче блискітки захоплення кохаю люблю рожеве сяйво щастя ятк ятл
💗	0	серце, що зростає	емоція захоплення збільшується нервувати серцебиття я тебе кохаю люблю ятк ятл
💓	0	серце, що бється	биття емоція кардіо кохання кохаю люблю пульсувати пульсуюче серцебиття ятк ятл
💞	0	серця, що обертаються	емоція кохання любов обертатися річниця серце
💕	0	два серця	кохання кохаю люблю любов пара поцілунок ятк ятл
💟	0	прикраса із серцем	143 білий кохання серце стилізоване фіолетовий
❣️	0	знак оклику у формі серця	жирний пунктуація розділовий серце стилізований форма
💔	0	розбите серце	емоція розбивати розлука самотній сум
❤️‍🔥	0	палке серце	жага любов опік священне
❤️‍🩹	0	серце, що заживає	вже краще здоровий здоровіший лікування одужання покращення поправка
❤️	0	червоне серце	емоція кохання любов
🧡	0	оранжеве серце	кохання помаранчевий
💛	0	жовте серце	жовтий кохання
💚	0	зелене серце	зелений кохання
💙	0	синє серце	синій холодне
💜	0	пурпурове серце	бузковий пурпурний пурпуровий фіолетове фіолетовий шарлатовий
🤎	0	коричневе серце	
🖤	0	чорне серце	заздрість зло
🤍	0	біле серце	
💋	0	слід цілунку	вуста відбиток губи закоханість поцілунок серце
💯	0	cто балів	100 максимум очки очок рахунок результат точно число
💢	0	символ гніву	гнів злий комікси розлючений
💥	0	зіткнення	бах бум вибух комікси спалах іскра
💫	0	символ запаморочення	зірка комікси фортуна щаслива
💦	0	краплі поту	бризки вода комікси піт
💨	0	порив вітру	біг комікси мчати стрімкість швидко
🕳️	0	лунка	діра
💬	0	текстова булька	діалог комікси розмова хмаринка з текстом
👁️‍🗨️	0	око в текстовій бульці	значок свідка проти переслідування свідок що символізує кампанію залякування
🗨️	0	хмаринка з текстом зліва	діалог розмова
🗯️	0	булька із сердитою реплікою	злий розлючений хмаринка
💭	0	булька роздумів	думка комікси хмаринка
💤	0	умовне позначення сну	добраніч комікси ніч сон спати спить сплю стомлений хрр
👋	1	рука махає	бувай вітання вітаю дай пять до зустрічі долоня махати помах привіт тіло
🤚	1	піднята рука тильною стороною	долоня тильна
🖐️	1	піднята рука з розведеними пальцями	долоня палець пальці розчепірений тіло
✋️	1	піднята рука	дай пять долоня стояти тіло
🖖	1	вулканське вітання	вулкан жест зоряний шлях палець пальці рука спок тіло
👌	1	жест «окей»	гаразд добре зрозуміло круто рука так тіло чудово
🤌	1	зведені пальці	долоня жест запитання лотос мудра просвітлення розслаблення рука сарказм спокій терпіння
🤏	1	жест «мало»	дещиця небагато невелика кількість пальці рука трохи щіпка
✌️	1	жест перемоги	v перемога рука тіло
🤞	1	схрещені пальці	рука удача
🤟	1	жест «кохаю тебе»	піднята рука три пальці фанат
🤘	1	жест «роги»	коза палець рок н рол рука символ рогів рукою
🤙	1	жест «подзвони мені»	рукою зателефонуй зізвонемося рука телефон
👈️	1	палець тильним боком, що вказує вліво	показувати рука тильний бік
👉️	1	палець тильним боком, що вказує вправо	вказівний показувати рука указувати управо
👆️	1	палець тильним боком, що вказує вгору	вказівний показувати рука угору указувати
🖕	1	середній палець	рука
👇️	1	палець тильним боком, що вказує вниз	вказівний дивись нижче рука тильний указувати униз
☝️	1	вказівний палець, що вказує вгору	зауважте рука увага угору указувати хвилинку цей
👍️	1	великі пальці вгору	1 гаразд добре домовилися класно круто палець угору подобається рука супер схвалення так тіло файно чудово
👎️	1	великі пальці вниз	1 не подобається палець униз рука тіло
✊️	1	піднятий кулак	рука стиснутий тіло
👊	1	кулак, що насувається	абсолютно бро бум згода правильно рок рука стиснутий удар
🤛	1	кулак уліво	панч рука
🤜	1	кулак управо	рука удар праворуч
👏	1	руки, що аплодують	аплодисменти браво біс відмінно вітання оплески плескати рука ура чудово
🙌	1	руки, підняті для святкування	жест піднята рука ура
👐	1	відкриті долоні	відкритий руки рука тіло
🤲	1	долоні, підняті разом	бажання молитва молитися
🤝	1	рукостискання	домовилися згода по руках потискання руки
🙏	1	руки, стиснуті разом	благання будь ласка дякую молитва просити прошу рука уклін
✍️	1	рука, що пише	писати тіло
💅	1	лак для нігтів	догляд косметика манікюр ніготь нігті робота рука тіло
🤳	1	селфі	автопортрет камера телефон фото
💪	1	напружений біцепс	бодибілдер важкоатлет зігнутий крутий мускулистий мяз рука силач спорт тренування
🦾	1	механічна рука	доступність протез спеціальні можливості
🦿	1	механічна нога	доступність протез спеціальні можливості
🦵	1	нога	зігнута коліно копняк кінцівка стегно стопа удар ногою
🦶	1	ступня	гомілка нога ніжка стопа стопи удар
👂️	1	вухо	слухати слухаю тіло
🦻	1	вухо зі слуховим апаратом	вади слуху доступність слуховий апарат спеціальні можливості
👃	1	ніс	тіло
🧠	1	мозок	мізки розум розумна розумний інтелект інтелектуал
🫀	1	серце	анатомічний внутрішній орган кардіологія кров пульс серцебиття центр червоний
🫁	1	легені	вдих видих внутрішній орган дихання легеня подих
🦷	1	зуб	білий дантист зуби стоматолог
🦴	1	кістка	кальцій кості кісточка скелет собака собачі ласощі
👀	1	очі	обличчя око тіло
👁️	1	око	тіло
👅	1	язик	тіло
👄	1	рот	губи помада поцілунок тіло чутлива
👶	1	немовля	дитина малеча
🧒	1	дитина	весело гендерно нейтральний людина малеча неозначеної статі сміх
👦	1	хлопчик	людина малеча хлопець
👧	1	дівчинка	діва дівчина зодіак хвостики шкільниця
🧑	1	людина	гендерно нейтральний дорослий неозначеної статі хлопець хлопчик
👱	1	людина з білявим волоссям	блонд блондин біляве волосся зі світлим обличчя світле світлий
👨	1	чоловік	блондин дорослий людина
🧔	1	людина з бородою	борода бородань бородатий
🧔‍♂️	1	чоловік із бородою	борода бородатий
🧔‍♀️	1	жінка з бородою	борода бородатий
👨‍🦰	1	чоловік: руде волосся	блондин дорослий людина
👨‍🦱	1	чоловік: кучеряве волосся	блондин дорослий людина
👨‍🦳	1	чоловік: сиве волосся	блондин дорослий людина
👨‍🦲	1	чоловік: лисина	блондин дорослий людина
👩	1	жінка	білявка доросла людина
👩‍🦰	1	жінка: руде волосся	білявка доросла людина
🧑‍🦰	1	людина: руде волосся	гендерно нейтральний дорослий неозначеної статі хлопець хлопчик
👩‍🦱	1	жінка: кучеряве волосся	білявка доросла людина
🧑‍🦱	1	людина: кучеряве волосся	гендерно нейтральний дорослий неозначеної статі хлопець хлопчик
👩‍🦳	1	жінка: сиве волосся	білявка доросла людина
🧑‍🦳	1	людина: сиве волосся	гендерно нейтральний дорослий неозначеної статі хлопець хлопчик
👩‍🦲	1	жінка: лисина	білявка доросла людина
🧑‍🦲	1	людина: лисина	гендерно нейтральний дорослий неозначеної статі хлопець хлопчик
👱‍♀️	1	жінка з білявим волоссям	блондинка білява білявка
👱‍♂️	1	чоловік із білявим волоссям	блондин білявий волосся
🧓	1	літня людина	гендерно нейтральний дорослий дідусь неозначеної статі старий старша чоловік
👴	1	літній чоловік	дорослий лисий пристарілий старий
👵	1	літня жінка	бабуся в літах доросла людина стара
🙍	1	похмура людина	жест засмучений насуплені брови нахмурений невдоволений невеселий роздратування смуток
🙍‍♂️	1	похмурий чоловік	засмучений насуплений розчарування
🙍‍♀️	1	похмура жінка	засмучена розчарування
🙎	1	людина, що дується	гримаса жест засмучений злий насуплений невеселий похмурий розчарований стурбований сумно
🙎‍♂️	1	чоловік, що дується	злість сердитий сердиться
🙎‍♀️	1	жінка, що дується	злість сердиться
🙅	1	людина, що жестом показує «ні»	жест заборонено немає шансів ніколи рука
🙅‍♂️	1	чоловік, що жестом показує «ні»	заборона проти
🙅‍♀️	1	жінка, що жестом показує «ні»	заборона проти
🙆	1	людина, що жестом показує «окей»	вправа жест рука ховатися
🙆‍♂️	1	чоловік, що жестом показує «окей»	добре домовились згода ок погоджується
🙆‍♀️	1	жінка, що жестом показує «окей»	добре згода ок
💁	1	людина, що простягає руку допомоги	байдуже довідка допомога сарказм серйозно чайові інформація
💁‍♂️	1	чоловік, що простягає руку допомоги	відповідати можливо не знаю нестриманість секрет тягнути тягне
💁‍♀️	1	жінка, що простягає руку допомоги	відповідати тягне нестриманість тягнути
🙋	1	людина з піднятою рукою	виберіть вітання жест запитання мене можу оберіть тут щасливий
🙋‍♂️	1	чоловік із піднятою рукою	піднята рука
🙋‍♀️	1	жінка з піднятою рукою	піднята рука
🧏	1	людина з порушенням слуху	вада глухота доступність слух спеціальні можливості чути
🧏‍♂️	1	чоловік із порушенням слуху	глухий глухота обмежені можливості слух
🧏‍♀️	1	жінка з порушенням слуху	глуха глухота обмежені можливості слух
🙇	1	людина, що вклоняється	благати вибач жалкувати жест поклон розкаяння співчувати уклін шкода
🙇‍♂️	1	чоловік, що вклоняється	вибачення повага покора
🙇‍♀️	1	жінка, що вклоняється	вибачення кланяється повага покора
🤦	1	людина з долонею до обличчя	боже роздратування розчарування рука рукалице скільки можна сором фейспалм
🤦‍♂️	1	чоловік із долонею до обличчя	не може бути о боже рука рукалице скільки можна сором фейспалм що підносить долоню
🤦‍♀️	1	жінка, що підносить долоню до обличчя	не може бути о боже розчарування рука рукалице скільки можна сором фейспалм
🤷	1	людина, що знизує плечима	байдуже байдужість знизування мабуть не знаю невідомо розгубленість сумнів хтозна
🤷‍♂️	1	чоловік, що знизує плечима	байдуже без поняття все одно не знаю розгубленість хтозна
🤷‍♀️	1	жінка, що знизує плечима	байдуже без поняття все одно не знаю розгубленість хтозна
🧑‍⚕️	1	медик	лікар медицина медсестра терапевт
👨‍⚕️	1	медичний працівник	лікар медбрат медик медицина охорона здоровя робота терапевт чоловік
👩‍⚕️	1	медична працівниця	жінка лікар лікарка медик медицина медсестра охорона здоровя робота терапевт
🧑‍🎓	1	слухач	випускник студент
👨‍🎓	1	студент	абітурієнт бонет випускник чоловік
👩‍🎓	1	студентка	абітурієнтка бонет випускниця жінка
🧑‍🏫	1	освітянин	викладач учитель інструктор
👨‍🏫	1	учитель	викладач вчитель професор робота чоловік інструктор
👩‍🏫	1	учителька	викладачка вчителька жінка професор робота інструктор
🧑‍⚖️	1	суддя	терези
👨‍⚖️	1	суддя-чоловік	закон правосуддя робота терези
👩‍⚖️	1	жінка-суддя	закон правосуддя робота справедливість терези
🧑‍🌾	1	селянин	землероб садівник скотар
👨‍🌾	1	фермер	господар садівник чоловік
👩‍🌾	1	фермерка	господарка жінка робота садівник садівниця фермер
🧑‍🍳	1	куховар	кухар шеф
👨‍🍳	1	кухар	кулінар робота чоловік шев повар шеф
👩‍🍳	1	кухарка	жінка кухар кулінарка повар повариха робота шеф
🧑‍🔧	1	фахівець із механіки	електрик майстер механік сантехнік
👨‍🔧	1	механік	водопровідник електрик електротехнік робота сантехнік фахівець чоловік
👩‍🔧	1	жінка-механік	електротехнік сантехнік фахівець майстриня полагодити робота
🧑‍🏭	1	фабричний працівник	завод конвеєр промисловість робітник
👨‍🏭	1	робітник	завод конвеєр промисловий трудівник фабрика чоловік
👩‍🏭	1	робітниця	жінка завод зварка конвеєр монтаж промисловий робітник трудівниця фабрика
🧑‍💼	1	офісний працівник	архітектор бізнес білий комірець менеджер
👨‍💼	1	службовець	архітектор менеджер офіс офісний працівник чоловік
👩‍💼	1	службовка	архітектор ділова жінка менеджер офіс офісна працівниця
🧑‍🔬	1	науковий працівник	біолог науковець фізик хімік інженер
👨‍🔬	1	науковець	біолог наука фізик хімік чоловік інженер
👩‍🔬	1	жінка-науковець	біолог фізик хімік інженер наука робота
🧑‍💻	1	технічний працівник	винахідник програмне забезпечення програміст розробник технолог
👨‍💻	1	технолог	винахідник кодувальник компютер програміст робота розробник технік чоловік
👩‍💻	1	жінка-технолог	винахідниця програміст кодувальниця офісна працівниця робота технік
🧑‍🎤	1	вокаліст	актор артист зірка рок співак
👨‍🎤	1	співак	артист виконавець зірка людина пісняр рок соліст чоловік
👩‍🎤	1	співачка	артистка виконавиця жінка зірка людина рок солістка
🧑‍🎨	1	художник	митець палітра
👨‍🎨	1	чоловік-художник	живописець маляр митець палітра пензлики робота творець
👩‍🎨	1	художниця	жінка митець малярка палітра пензлики робота
🧑‍✈️	1	авіапілот	літак пілот
👨‍✈️	1	пілот	авіатор капітан літака льотчик літак робота чоловік
👩‍✈️	1	жінка-пілот	авіатор льотчиця літак робота стюардеса
🧑‍🚀	1	космонавт	ракета
👨‍🚀	1	астронавт	космонавт космос ракета робота чоловік
👩‍🚀	1	астронавтка	жінка космонавт космонавтка ракета робота
🧑‍🚒	1	вогнеборець	пожежна машина пожежник
👨‍🚒	1	пожежник	вогнеборець пожежний автомобіль робота чоловік
👩‍🚒	1	жінка-пожежник	вогнеборець пожежний автомобіль робота
👮	1	працівник поліції	коп офіцер поліцейський під прикриттям поліція співробітник штрафувати
👮‍♂️	1	поліцейський	поліція чоловік
👮‍♀️	1	жінка-поліцейський	коп офіцер полісменка поліцейська поліція працівниця поліції штраф
🕵️	1	детектив	робота розслідування сищик шпигун
🕵️‍♂️	1	чоловік-детектив	сищик шпигун шпик
🕵️‍♀️	1	жінка-детектив	докази сищик людина робота розслідування шпигун шпигунка
💂	1	варта	караул охорона сторожа чати
💂‍♂️	1	вартовий	вартівник страж чатовий
💂‍♀️	1	вартова	букінгемський вартівниця гвардія жінка лондон охорона охоронець страж чатова
🥷	1	ніндзя	боєць вбивця воїн крадькома людина маска найманець невидимка покрадьки потайки
👷	1	будівельник	будувати будівництво каска працівник ремонт ремонтувати робота робітник шолом
👷‍♂️	1	чоловік-будівельник	будівництво робітник
👷‍♀️	1	жінка-будівельник	будівництво робота робітник робітниця
🤴	1	принц	королевич королівство корона робота
👸	1	принцеса	казкова королева королівна корона робота чарівна
👳	1	людина в тюрбані	тюрбан
👳‍♂️	1	чоловік у тюрбані	тюрбан
👳‍♀️	1	жінка в тюрбані	тюрбан
👲	1	чоловік у китайській шапці	гуа пі мао кругла в кепці шапочка
🧕	1	жінка в хустині	мантилья монахиня тихля хустина хіджаб
🤵	1	людина в смокінгу	вечеря наречений офіціант прийом смокінг чоловік у
🤵‍♂️	1	чоловік у смокінгу	смокінг
🤵‍♀️	1	жінка в смокінгу	смокінг
👰	1	людина у фаті	весілля з фатою наречена фата
👰‍♂️	1	чоловік у фаті	вуаль фата з вуаллю
👰‍♀️	1	жінка у фаті	вуаль з вуаллю фата
🤰	1	вагітна жінка	вагітність
🤱	1	грудне вигодовування	годування груди материнство молоко матері немовля новонароджена новонароджений турбота
👩‍🍼	1	жінка годує дитину	батьківство годування дитина догляд людина мама материнство мати матуся немовля
👨‍🍼	1	чоловік годує дитину	батько батьківство годування дитина догляд людина немовля няньчити тато турбота
🧑‍🍼	1	людина годує дитину	батько батьківство годування годувати немовля дитина догляд мама мати тато
👼	1	янголятко	ангел казка немовля обличчя фантазія
🎅	1	санта клаус	дід мороз казка новий рік різдво святий миколай святкування
🤶	1	пані клаус	жінка санта клауса зима новий рік різдво свята
🧑‍🎄	1	мікс клаус	людина різдво різдвяні свята санта свято шапка санти
🦸	1	супергерой	герой героїня добрий добро супермен суперсила суперсили
🦸‍♂️	1	чоловік-супергерой	герой добро суперсила
🦸‍♀️	1	жінка-супергерой	герой добро супер супервумен
🦹	1	суперзлодій	зло злодій злочинець лихий лиходій поганий суперзлочинець суперлиходій суперсила
🦹‍♂️	1	суперлиходій	зло злодій злочинець суперсила чоловік
🦹‍♀️	1	суперлиходійка	жінка зло злодій злочинець суперсила
🧙	1	маг	відьма гендольф магія старік хотабич чаклун чаклунка чародій чарівник
🧙‍♂️	1	чаклун	чародій
🧙‍♀️	1	чаклунка	відьма чародійка
🧚	1	фея	казка крила метелик оберон пак титанія
🧚‍♂️	1	чоловік-фея	оберон пак
🧚‍♀️	1	жінка-фея	титанія
🧛	1	вампір	дракула костюм нечиста сила нечисть опир погань упир хелловін
🧛‍♂️	1	чоловік-вампір	дракула упир
🧛‍♀️	1	жінка-вампір	упириця
🧜	1	казкова водяна істота	жінка русалка людина морські створіння сирена фольклор чоловік
🧜‍♂️	1	чоловік-русалка	тритон
🧜‍♀️	1	русалка	жінка
🧝	1	ельф	казка леголас магічний чаклун
🧝‍♂️	1	чоловік-ельф	чарівний
🧝‍♀️	1	жінка-ельф	чарівна
🧞	1	джин	бажання казкова лампа міфічний примха чарівна
🧞‍♂️	1	чоловік-джин	
🧞‍♀️	1	жінка-джин	
🧟	1	зомбі	жах живий мрець зобмі монстр нечисть хеллоуін
🧟‍♂️	1	чоловік-зомбі	живий мрець упир
🧟‍♀️	1	жінка-зомбі	живий мрець нечисть упириця
💆	1	людина, якій роблять масаж голови	відпочинок голова догляд обличчя релакс салон турбота
💆‍♂️	1	чоловік, якому роблять масаж голови	обличчя розслаблення чоловічий салон
💆‍♀️	1	жінка, якій роблять масаж голови	обличчя розслаблення
💇	1	людина, якій роблять стрижку	волосся зачіска косметологія краса перукар перукарня салон стрижка
💇‍♂️	1	чоловік, якому роблять стрижку	волосся салон стрижка
💇‍♀️	1	жінка, якій роблять стрижку	волосся стрижка
🚶	1	людина, що йде пішки	гуляти крок прогулянка пішохід іти
🚶‍♂️	1	чоловік, що йде пішки	гуляти йти прогулянка
🚶‍♀️	1	жінка, що йде пішки	гуляти гуляє йти прогулянка
🧍	1	людина, що стоїть	стояння стояти стоячи стоячки
🧍‍♂️	1	чоловік, що стоїть	стоячи стоячки
🧍‍♀️	1	жінка, що стоїть	стоячи стоячки
🧎	1	людина навколішках	коліна на колінах опускатися навколішки
🧎‍♂️	1	чоловік навколішках	коліна на колінах навколішки
🧎‍♀️	1	жінка навколішках	коліна на колінах навколішки
🧑‍🦯	1	людина з тактильним ціпком	біла білий доступність незрячі спеціальні можливості тростина ціпок
👨‍🦯	1	чоловік із тактильною тростиною	біла білий доступність незрячий сліпий спеціальні можливості тростина ціпок
👩‍🦯	1	жінка з тактильною тростиною	біла білий доступність незряча сліпа спеціальні можливості тростина ціпок
🧑‍🦼	1	людина на моторизованому візку	колісне крісло спеціальні можливості
👨‍🦼	1	чоловік у візку з електроприводом	візок доступність колісне крісло людина спеціальні можливості
👩‍🦼	1	жінка у візку з електроприводом	візок доступність колісне крісло людина спеціальні можливості
🧑‍🦽	1	людина у візку з ручним керуванням	колісне крісло спеціальні можливості
👨‍🦽	1	чоловік у візку з ручним приводом	візок доступність колісне крісло спеціальні можливості
👩‍🦽	1	жінка у візку з ручним приводом	візок доступність колісне крісло людина спеціальні можливості
🏃	1	людина, що біжить	біг змагання марафон навздогін поспішати спорт спортсмен швидкий
🏃‍♂️	1	чоловік, що біжить	біг втеча спорт
🏃‍♀️	1	жінка, що біжить	біг втеча змагання на перегонки спорт
💃	1	жінка, що танцює	сальса сукня танго танець танок фламенко
🕺	1	чоловік, що танцює	співак танці шоумен
🕴️	1	чоловік у діловому костюмі, що левітує	бізнес костюм
👯	1	люди з кролячими вухами	близнюки вечірка вуха дівчина жінка кролик найкращі друзі однакові пара танцівниця танцівниці
👯‍♂️	1	чоловіки з кролячими вухами	вечірка заячі вушка парубки розваги
👯‍♀️	1	жінки з кролячими вухами	вечірка заячі вушка розваги
🧖	1	людина в паркому приміщенні	лазні парильня релакс сауна хамам
🧖‍♂️	1	чоловік у паркому приміщенні	парильня сауна лазні
🧖‍♀️	1	жінка в паркому приміщенні	лазні парильня сауна
🧗	1	людина, що лізе скелею	альпінізм альпініст альпіністка лізти вгору скелелаз
🧗‍♂️	1	чоловік-скелелаз	
🧗‍♀️	1	жінка-скелелаз	
🤺	1	фехтувальник	змагання спорт фехтувальниця фехтування шабля шпага
🏇	1	кінні перегони	біговий кінь жокей спорт
⛷️	1	лижник	лижі сніг спорт
🏂️	1	сноубордист	лижі сноуборд сніг спорт
🏌️	1	людина, що грає в гольф	гольфіст ключка клюшка мяч поле спортсмен удар
🏌️‍♂️	1	гольфіст	гольф чоловік
🏌️‍♀️	1	гольфістка	гольф жінка спорт
🏄️	1	людина, що займається серфінгом	океан пляж серфер серфінг спортсмен хвилі
🏄‍♂️	1	серфінгіст	серфінг чоловік
🏄‍♀️	1	серфінгістка	жінка серфінг спорт
🚣	1	людина, що веслує на човні	байдарка весло гребля каное озеро рафт рибалка річка транспорт човен
🚣‍♂️	1	чоловік, що веслує на човні	весловий човен
🚣‍♀️	1	жінка, що веслує на човні	весловий човен веслах у весловому
🏊️	1	людина, що пливе	вода водний спорт плавання плавати плавець спортсмен триатлон
🏊‍♂️	1	плавець	плавання чоловік
🏊‍♀️	1	плавчиня	жінка плавання спорт
⛹️	1	людина, що веде мяч	баскетбол баскетболіст вести гравець спортсмен точний кидок
⛹️‍♂️	1	чоловік, що веде мяч	із мячем
⛹️‍♀️	1	жінка, що веде мяч	баскетбол з мячем спорт
🏋️	1	важкоатлет	бодібілдер людина піднімає штангу паверліфтинг спорт спортсмен станова тяга тягар
🏋️‍♂️	1	штангіст	важка атлетика чоловік
🏋️‍♀️	1	штангістка	важка атлетика жінка людина силачка спорт тренування
🚴	1	людина, що їде на велосипеді	велосипед велосипедист кататися спортсмен їзда
🚴‍♂️	1	велосипедист	велик велосипед велосипедний спорт ровер чоловік
🚴‍♀️	1	велосипедистка	велик велосипед велосипедний спорт жінка ровер
🚵	1	людина, що їде на гірському велосипеді	велосипед велосипедист гора гірський кататися спортсмен їзда
🚵‍♂️	1	гірський велосипедист	велосипед гори чоловік
🚵‍♀️	1	гірська велосипедистка	велосипед велосипедист гори жінка перегони спорт
🤸	1	людина, що перевертається «колесом»	акробат активний гімнастика колесо піднесений спорт щасливий
🤸‍♂️	1	чоловік, що перевертається «колесом»	акробат активний гімнастика колесо сальто спорт робить
🤸‍♀️	1	жінка, що перевертається «колесом»	акробатика гімнастика колесо переворот сальто спорт
🤼	1	борці	борець боротьба бій двобій дуель людина поєдинок спорт турнір із вільної боротьби
🤼‍♂️	1	борець	боротися боротьба двобій дуель людина поєдинок спорт турнір із вільної боротьби чоловік
🤼‍♀️	1	борчиня	боротися боротьба борці бій двобій жінка на рингу поєдинок спорт турнір
🤽	1	людина, що грає у ватерполо	вода водне поло водний спорт плавання
🤽‍♂️	1	ватерполіст	водне поло водний спорт людина плавання чоловік грає у
🤽‍♀️	1	ватерполістка	водне поло водний спорт жінка грає у людина плавання
🤾	1	людина, що грає у гандбол	кидок ловити мяч перекидати подача спорт
🤾‍♂️	1	гандболіст	гандбол гол гра змагання спорт чоловік
🤾‍♀️	1	гандболістка	гандбол жінка кидок мяч перекидати подача спорт спортсменка
🤹	1	людина, що жонглює	багатозадачність баланс впоратися жонглер жонглювання уміння фокус цирк
🤹‍♂️	1	жонглер	багатозадачність баланс жонглювання людина фокус чоловік
🤹‍♀️	1	жонглерка	багатозадачність жонглювання жінка
🧘	1	людина в позі лотоса	дзен йога медитація нірвана поза релакс схрещені ноги
🧘‍♂️	1	чоловік у позі лотоса	йога медитація поза
🧘‍♀️	1	жінка в позі лотоса	йога медитація
🛀	1	людина, що приймає ванну	ванна купатися приймати
🛌	1	людина в ліжку	відпочинок готель добраніч ліжко ніч сон спати стомлений
🧑‍🤝‍🧑	1	люди, що тримаються за руки	людина пара рука тримати
👭	1	жінки, що тримаються за руки	дівчата пара подруги подружки рука
👫	1	жінка й чоловік, що тримаються за руки	близнята дружба пара побачення тримати флірт
👬	1	чоловіки, що тримаються за руки	близнюки близнята дружба зодіак лгбт пара флірт хлопці
💏	1	чоловік і жінка, що цілуються	закоханість кохання любов людина пара побачення поцілунок річниця стосунки
👩‍❤️‍💋‍👨	1	чоловік і жінка, що цілуються: жінка і чоловік	закоханість кохання любов людина пара побачення поцілунок річниця стосунки
👨‍❤️‍💋‍👨	1	чоловік і жінка, що цілуються: чоловік і чоловік	закоханість кохання любов людина пара побачення поцілунок річниця стосунки
👩‍❤️‍💋‍👩	1	чоловік і жінка, що цілуються: жінка і жінка	закоханість кохання любов людина пара побачення поцілунок річниця стосунки
💑	1	чоловік і жінка із серцем між ними	закоханість кохання кохаю тебе пара побачення серце стосунки
👩‍❤️‍👨	1	чоловік і жінка із серцем між ними: жінка і чоловік	закоханість кохання кохаю тебе пара побачення серце стосунки
👨‍❤️‍👨	1	чоловік і жінка із серцем між ними: чоловік і чоловік	закоханість кохання кохаю тебе пара побачення серце стосунки
👩‍❤️‍👩	1	чоловік і жінка із серцем між ними: жінка і жінка	закоханість кохання кохаю тебе пара побачення серце стосунки
👨‍👩‍👦	1	родина: чоловік, жінка і хлопчик	батько дитина мама матір сімя тато
👨‍👩‍👧	1	родина: чоловік, жінка і дівчинка	батько дитина мама матір сімя тато
👨‍👩‍👧‍👦	1	родина: чоловік, жінка, дівчинка і хлопчик	батько дитина мама матір сімя тато
👨‍👩‍👦‍👦	1	родина: чоловік, жінка, хлопчик і хлопчик	батько дитина мама матір сімя тато
👨‍👩‍👧‍👧	1	родина: чоловік, жінка, дівчинка і дівчинка	батько дитина мама матір сімя тато
👨‍👨‍👦	1	родина: чоловік, чоловік і хлопчик	батько дитина мама матір сімя тато
👨‍👨‍👧	1	родина: чоловік, чоловік і дівчинка	батько дитина мама матір сімя тато
👨‍👨‍👧‍👦	1	родина: чоловік, чоловік, дівчинка і хлопчик	батько дитина мама матір сімя тато
👨‍👨‍👦‍👦	1	родина: чоловік, чоловік, хлопчик і хлопчик	батько дитина мама матір сімя тато
👨‍👨‍👧‍👧	1	родина: чоловік, чоловік, дівчинка і дівчинка	батько дитина мама матір сімя тато
👩‍👩‍👦	1	родина: жінка, жінка і хлопчик	батько дитина мама матір сімя тато
👩‍👩‍👧	1	родина: жінка, жінка і дівчинка	батько дитина мама матір сімя тато
👩‍👩‍👧‍👦	1	родина: жінка, жінка, дівчинка і хлопчик	батько дитина мама матір сімя тато
👩‍👩‍👦‍👦	1	родина: жінка, жінка, хлопчик і хлопчик	батько дитина мама матір сімя тато
👩‍👩‍👧‍👧	1	родина: жінка, жінка, дівчинка і дівчинка	батько дитина мама матір сімя тато
👨‍👦	1	родина: чоловік і хлопчик	батько дитина мама матір сімя тато
👨‍👦‍👦	1	родина: чоловік, хлопчик і хлопчик	батько дитина мама матір сімя тато
👨‍👧	1	родина: чоловік і дівчинка	батько дитина мама матір сімя тато
👨‍👧‍👦	1	родина: чоловік, дівчинка і хлопчик	батько дитина мама матір сімя тато
👨‍👧‍👧	1	родина: чоловік, дівчинка і дівчинка	батько дитина мама матір сімя тато
👩‍👦	1	родина: жінка і хлопчик	батько дитина мама матір сімя тато
👩‍👦‍👦	1	родина: жінка, хлопчик і хлопчик	батько дитина мама матір сімя тато
👩‍👧	1	родина: жінка і дівчинка	батько дитина мама матір сімя тато
👩‍👧‍👦	1	родина: жінка, дівчинка і хлопчик	батько дитина мама матір сімя тато
👩‍👧‍👧	1	родина: жінка, дівчинка і дівчинка	батько дитина мама матір сімя тато
🗣️	1	голова, що говорить	віщати говорити обличчя оголошення оголошувати силует
👤	1	силует бюсту людини	бюст загадка таємниця тінь інкогніто
👥	1	силуети двох людських бюстів	бюст люди силует
🫂	1	люди обіймаються	вдячність втіха дружба любов обійми привітання прощання підтримка
👪️	1	родина	батько дитина мама матір сімя тато
👣	1	сліди ніг	відбитки відбиток нога одяг слід стопи ступні тіло
🐵	3	морда мавпи	мавпа мавпяча тварина
🐒	3	мавпа	тварина
🦍	3	горила	мавпа тварина
🦧	3	орангутанг	антропоїд людиноподібна мавпа примат тварина
🐶	3	морда собаки	пес собака собача тварина
🐕️	3	собака	домашня тварина пес
🦮	3	собака-поводир	для незрячих доступність спеціальні можливості
🐕‍🦺	3	службовий собака	допомога доступність спеціальні можливості супровід тварина
🐩	3	пудель	пес собака тварина
🐺	3	вовк	вовча морда тварина хижак
🦊	3	лис	лисиця лисича лисяча морда тварина хитрий
🦝	3	єнот	полоскун ракун тварина хитрий цікавий шибеник
🐱	3	морда кота	домашня тварина котяча кіт
🐈️	3	кіт	домашній улюбленець коша тварина
🐈‍⬛	3	чорний кіт	кішка мяу невдаха невдача нещастя погана прикмета тварина
🦁	3	лев	знак зодіак левяча морда лева тварина хижак
🐯	3	морда тигра	тварина тигр тигряча хижак
🐅	3	тигр	тварина хижак
🐆	3	леопард	дика кішка тварина хижак
🐴	3	голова коня	кобила кінь лоша морда тварина
🐎	3	кінь	верхогони кінні перегони скачки тварина
🦄	3	єдиноріг	голова казковий морда
🦓	3	зебра	смуга тварина
🦌	3	олень	рога тварина
🦬	3	бізон	буйвол зубр рогата тварина роги свійська стадо худоба
🐮	3	морда корови	коровяча корова тварина
🐂	3	бик	віл зодіак тварина телець
🐃	3	буйвіл	тварина
🐄	3	корова	молоко му тварина ферма
🐷	3	рило свині	морда порося свиня свиняче тварина
🐖	3	свиня	льоха порося свиноматка тварина
🐗	3	вепр	кабан кнур тварина
🐽	3	свинячий пятак	морда рило свиня свиняче рильце
🐏	3	баран	вівця гороскоп зодіак овен тварина
🐑	3	вівця	вовна тварина ферма ягня
🐐	3	цап	гороскоп зодіак козел козеріг тварина
🐪	3	одногорбий верблюд	горб дромадер пустеля сахара тварина
🐫	3	двогорбий верблюд	бактріан горб караван пустеля тварина
🦙	3	лама	альпака вовна вікунья гуанако тварина хутро шерсть
🦒	3	жирафа	плями тварина
🐘	3	слон	тварина
🦣	3	мамонт	бивень великий вимирання волохатий камяний вік тварина
🦏	3	носоріг	сафарі тварина
🦛	3	бегемот	гіпопотам ссавець тварина
🐭	3	морда миші	миша мишача пацюк тварина
🐁	3	миша	тварина
🐀	3	щур	пацюк тварина
🐹	3	хомяк	домашня тварина морда хомяка хомякова
🐰	3	морда кроля	заєць кролик кроляча тварина
🐇	3	кролик	заєць кріль тварина
🐿️	3	бурундук	білка вивірка тварина
🦫	3	бобер	бобри боброва бобровидні гребля гризти зубатий зуби тварина
🦔	3	їжак	голчастий колючий колючки
🦇	3	кажан	вампір тварина
🐻	3	ведмідь	ведмедева ведмежа ведмежача морда тварина
🐻‍❄️	3	полярний ведмідь	арктичний білий
🐨	3	коала	ведмідь морда тварина
🐼	3	панда	морда панди тварина
🦥	3	лінивець	ледачий лінивий млявий повільний тварина
🦦	3	видра	водяний звір грайливий рибалка тварина
🦨	3	скунс	смердіти сморід тварина тхнути
🦘	3	кенгуру	австралія кенгурятко стрибати стрибок сумка сумчастий сумчасті тварина торбун
🦡	3	борсук	куницеві медоїд мустелові ссавець тварина хутро
🐾	3	сліди лап	відбитки лапа слід
🦃	3	індик	птах індичка
🐔	3	курка	квочка курча птах
🐓	3	півень	когут птах
🐣	3	курча, що вилуплюється	великдень вилуплюватися новонароджений прокльовуватися птах пташка
🐤	3	мале курча	курка курчатко
🐥	3	курча, що стоїть	анфас орнітологія пискля пташа пташка тварина
🐦️	3	птах	пташка
🐧	3	пінгвін	птах
🕊️	3	голуб	миру літати мир птах
🦅	3	орел	птах хижак
🦆	3	качка	птах
🦢	3	лебідь	гидке качення каченя лебеденя озеро птах птаха тварина
🦉	3	сова	безсоння мудрість ніч птах пізно
🦤	3	дронт	великий вимирання додо маврикійський птах тварина
🪶	3	пірїна	невагома оперення перо політ птах піря
🦩	3	фламінго	птах рожевий тропіки тропічний
🦚	3	павич	зарозумілий кольоровий красива пава павлін птах тварина фазан хвалькуватий хвіст
🦜	3	папуга	ара балакучий папужка птах птаха пірат розмовляє тварина
🐸	3	жаба	болото жабяча жабина морда тварина
🐊	3	крокодил	алігатор тварина хижак
🐢	3	черепаха	тварина
🦎	3	ящірка	плазун рептилія
🐍	3	змія	гадюка змій змієносець зодіак
🐲	3	голова дракона	дракон зелений казка
🐉	3	дракон	казка
🦕	3	завропод	апатозавр брахіозавр бронтозавр динозавр диплодок зауропод
🦖	3	тиранозавр	динозавр королівський рекс
🐳	3	кит, що пускає фонтан	обличчя океан пляж тварина
🐋	3	кит	
🐬	3	дельфін	плавець
🦭	3	тюлень	арктика морський котик лев океан тварина
🐟️	3	риба	гороскоп зодіак риби
🐠	3	тропічна риба	море океан тропічний
🐡	3	риба-куля	їжак
🦈	3	акула	риба
🐙	3	восьминіг	
🐚	3	морська мушля	спіральна спіральний
🦀	3	краб	зодіак рак
🦞	3	омар	біск дари моря клешні лобстер морепродукти рак раковий суп тварина червоний
🦐	3	креветка	морепродукт їжа
🦑	3	кальмар	молюск їжа
🦪	3	устриця	мушля перли перлина устричний
🐌	3	равлик	павлик петрик природа слимак тварина
🦋	3	метелик	гарний комаха
🐛	3	комаха	гусінь комашина комашка
🐜	3	мураха	комаха
🐝	3	бджола	комаха
🪲	3	жук	бронзівка жучок комаха кузка кузька тварина
🐞	3	сонечко	жучок комаха корівка
🦗	3	цвіркун	жук комаха коник кукарача тарган
🪳	3	тарган	комаха непроханий гість паразит прусак рудий тварина шкідник
🕷️	3	павук	комаха
🕸️	3	павутиння	павук павутина
🦂	3	скорпіон	зодіак
🦟	3	комар	вірус гарячка комаха малярія москіт укус хвороба
🪰	3	муха	гниль дзижчання комаха крила личинка хвороба шкідник
🪱	3	хробак	дощовий червяк земляний кільчастий черв наживка паразит тварина
🦠	3	мікроб	амеба бактерія бактерії вірус мікроби мікроорганізм наука хвороба
💐	3	букет	квіти квітка кохання рози рослина
🌸	3	вишневий цвіт	вишня квітка рослина вишні
💮	3	біла квітка	
🏵️	3	розета	бутон квітка розетка рослина чорнобривець
🌹	3	троянда	квітка рослина червона
🥀	3	привяла троянда	завяла зівяла квітка
🌺	3	гібіскус	квітка рослина
🌻	3	соняшник	квітка рослина сонце сонях
🌼	3	жовта квітка	ромашка рослина
🌷	3	тюльпан	квітка рожевий рослина
🌱	3	сіянець	листя паросток рослина саджанець
🪴	3	рослина в горщику	вазон вирощувати горщик декор догляд домашня кімнатна
🌲	3	вічнозелене дерево	вічнозелена рослина сосна ялинка
🌳	3	листяне дерево	листяний опадає рослина
🌴	3	пальма	дерево рослина тропіки
🌵	3	кактус	пустеля рослина
🌾	3	сніпок рису	колос колосся пшениця рис рисовий колосок рослина
🌿	3	лікарська рослина	листок листя
☘️	3	трилисник	конюшина листя рослина ірландський
🍀	3	чотирилисткова конюшина	4 листок листя рослина фортуна чотири чотирилиста щастить
🍁	3	кленовий листок	дерево клен листя опадати осінь рослина
🍂	3	опале листя	листок листопад опадати опалий осінь рослина
🍃	3	листя, що кружляє за вітром	вітер дути кружляти листок рослина
🍄	3	гриб	із шапинкою мухомор плодове тіло
🍇	4	виноград	виноградина виноградини плід ягоди їжа
🍈	4	диня	плід фрукт їжа
🍉	4	кавун	літо плід їжа
🍊	4	танжерин	мандарин оранжевий плід помаранч фрукт їжа
🍋	4	лимон	жовтий плід цитрус
🍌	4	банан	плід фрукт їжа
🍍	4	ананас	плід фрукт їжа
🥭	4	манго	плід тропічний фрукт шейкер їжа
🍎	4	червоне яблуко	плід фрукт червоний їжа
🍏	4	зелене яблуко	епл зелений плід фрукт їжа
🍐	4	груша	плід фрукт їжа
🍑	4	персик	абрикос плід фрукт їжа
🍒	4	вишні	вишня плоди червоні черешня ягоди їжа
🍓	4	полуниця	плід ягода їжа
🫐	4	лохина	лісові ягоди синя сині чорниця ягода їжа
🥝	4	ківі	плід фрукт їжа
🍅	4	томат	овоч плід помідор сеньйор червоний
🫒	4	оливка	гілка оливкова ягода ягоди їжа
🥥	4	кокос	відпустка пальма піна колада пінья тропіки
🥑	4	авокадо	плід їжа
🍆	4	баклажан	овоч їжа
🥔	4	картопля	овоч їжа
🥕	4	морква	заяць заяча їжа морквина овоч
🌽	4	качан кукурудзи	кукурудза маїс їжа
🌶️	4	гострий перець	приправа чилі
🫑	4	солодкий перець	болгарський вегетаріанська їжа зелений овоч паприка
🥒	4	огірок	корнішон овоч їжа
🥬	4	листя салату	бок чой бурґери зелень зелені листки капуста кель латук листок салат
🥦	4	броколі	кучерява овоч цвітна капуста їжа
🧄	4	часник	приправа спеції часниковий їжа
🧅	4	цибуля	з цибулі приправа спеції цибулинний їжа
🥜	4	арахіс	горіх земляний їжа їстівний
🌰	4	каштан	горіх рослина
🍞	4	хліб	буханець паляниця хлібина їжа
🥐	4	круасан	булочний виріб звій півмісяцем пекарня сніданок французький франція їжа
🥖	4	багет	булка випічка французький франція хліб їжа
🫓	4	корж	арепа калач лаваш наан паляниця піта тортилья хліб їжа
🥨	4	крендель	бублик випічка кренделик прецель сплетений
🥯	4	бейгл	багель бублик булочка випічка десерт начинка пампух пончик сніданок
🥞	4	млинці	креп крепи млинець налисник налисники сніданок їжа
🧇	4	вафля	вафельний вафлі десерт сніданок солодощі їжа
🧀	4	кусень сиру	сир шматок їжа
🍖	4	мясо на кістці	кістка їжа
🍗	4	ніжка свійської птиці	курка кістка птиця ципля гриль їжа
🥩	4	мясний філей	бараняча відбивна котлета мясо свиняча стейк їжа
🥓	4	бекон	мясо їжа
🍔	4	гамбургер	бургер чизбургер їжа
🍟	4	картопля фрі	
🍕	4	піца	сир шматок їжа
🌭	4	хот-дог	сосиска в тісті їжа
🥪	4	сандвіч	сендвіч хліб їжа
🌮	4	тако	мексика мексиканська кухня їжа такос
🌯	4	буріто	мексика їжа
🫔	4	тамале	завиванець мексика мексиканська страва памонья рол тісто їжа
🥙	4	піта	кебаб лаваш із начинкою начинка фалафель їжа
🧆	4	фалафель	кулька з нуту нут
🥚	4	яйце	великдень їжа
🍳	4	готування їжі	пательня сковорода смажити сніданок яйце яєчня їжа
🥘	4	каструля з їжею	плов рагу суп їжа
🍲	4	горщик з їжею	овочевий суп перше рагу локшиною їжа
🫕	4	фондю	альпи горщичок какелон кастрюлька лижі сир топлений швейцарська страва шоколад
🥣	4	миска з ложкою	борщ злаки піала рисова каша сніданок суп їжа
🥗	4	зелений салат	дієта здорове харчування їжа
🍿	4	попкорн	
🧈	4	масло	молочні продукти
🧂	4	сіль	аромат приправа сварка смак солоний спеції сільниця сільничка
🥫	4	консерви	банка консервовані томати
🍱	4	обід у коробці	бенто набір суші упаковка їжа
🍘	4	рисовий крекер	рис їжа
🍙	4	рисова кулька	рис японський їжа
🍚	4	приготований рис	варений їжа
🍛	4	рис із карі	рисовий суп їжа
🍜	4	миска, з якої піднімається пара	локшина парувати рамен суп їжа
🍝	4	спагеті	паста італійська кухня їжа
🍠	4	печений батат	овоч топінамбур смажити їжа
🍢	4	оден	кебаб морський шампур їжа
🍣	4	суші	їжа
🍤	4	смажена креветка	смажений темпура їжа
🍥	4	рибний рулет зі спіральним візерунком	випічка
🥮	4	мункейк	азія місячний пиріг пряник осінь пиріжок повний місяць свято фестиваль юебін
🍡	4	рисові кульки на шпажці	данго десерт солодкий шампур японський
🥟	4	вареник	вушко галушка пельмень пироги пиріжок їжа
🥠	4	печиво з передбаченням	повідомленням пророцтво
🥡	4	коробка з їжею на винос	доставка їжі китайською палички для їжа
🍦	4	морозиво в ріжку	десерт мяке мякий пломбир солодкий
🍧	4	льодова стружка	десерт лід морозиво солодкий
🍨	4	морозиво	десерт солодкий їжа
🍩	4	пончик	десерт солодкий їжа
🍪	4	печиво	десерт солодкий шоколадне
🎂	4	торт на день народження	бажання випічка десерт святковий святкування свічки солодкий солодощі
🍰	4	тістечко	випічка десерт солодкий торт шматок
🧁	4	капкейк	випічка десерт кекс ласощі посипка смаколик солодке солодощі торт тістечко
🥧	4	пиріг	випічка десерт начинка
🍫	4	плитка шоколаду	десерт солодкий шоколад
🍬	4	цукерка	десерт солодкий
🍭	4	льодяник	десерт солодкий цукерка
🍮	4	заварний крем	десерт пудинг солодкий їжа
🍯	4	горщик із медом	мед солодкий
🍼	4	пляшечка для немовляти	годування молоко немовля пити
🥛	4	склянка молока	молоко напій
☕️	4	гарячий напій	кава кафе кофеїн паруючий пити сніданок чай
🫖	4	чайник	заварник заварювати напій посуд чай їжа
🍵	4	чайна чашка без вушка	гарячий зелений чай крем суп напій піала їжа
🍶	4	саке	бар напій пити пляшка чашка
🍾	4	пляшка з корком, що вилітає	бар вино відкорковувати корок пити стріляти тиск шампанське ігристе
🍷	4	келих для вина	бар вино напій пити
🍸️	4	бокал для коктейлю	бар коктейль мартіні пити
🍹	4	тропічний напій	бар коктейль пити
🍺	4	кухоль із пивом	бар будьмо пиво пити
🍻	4	кухлі з пивом, що цокаються	алкоголь бар напої пиво пиття тости цокання цокатися
🥂	4	дзвін бокалів	будьмо напій новий рік святкування
🥃	4	бокал віскі	алкоголь напій спиртне стакан
🥤	4	стакан із соломинкою	напій одноразовий содова соломинка соломка сік трубочка
🧋	4	бульбашковий чай	коктейль молочний напій перловий соломинка тайвань з бульбашками
🧃	4	пакетик із напоєм	картонний напій пакет соломинка сік фруктовий
🧉	4	мате	калабас напій чай із падуба
🧊	4	кубик льоду	айсберг охолоджувати холод холодний
🥢	4	палички для їжі	куайцзи о хасі хаші чоккарак
🍽️	4	виделка, ніж і тарілка	вечеря кулінарія обід сніданок
🍴	4	виделка та ніж	вечеря кулінарія обід ресторан смакота смачно сніданок столові прибори їжа їсти
🥄	4	ложка	прибори столові
🔪	4	кухонний ніж	готування зброя знаряддя кухня різати
🏺	4	амфора	водолій глек зодіак кулінарія пити
🌍️	5	глобус, що показує європу й африку	африка земля світ європа
🌎️	5	глобус, що показує америки	америка західна півкуля земля планета світ
🌏️	5	глобус, що показує азію і австралію	австралія азія земля світ
🌐	5	земна куля з меридіанами	глобус із земля меридіани світ
🗺️	5	карта світу	світ
🗾	5	карта японії	мапа острів японія
🧭	5	компас	магнетизм магніт магнітний навігація напрямок орієнтування сторони світу
🏔️	5	гора із засніженою верхівкою	альпи еверест ельбрус засніжена сніг холодний
⛰️	5	гора	
🌋	5	вулкан	виверження гора лава
🗻	5	гора фудзі	фудзи
🏕️	5	кемпінг	похід
🏖️	5	пляж і парасолька	відпочинок парасоля
🏜️	5	пустеля	оаза
🏝️	5	безлюдний острів	берег пальма
🏞️	5	національний парк	картина ландшафт
🏟️	5	стадіон	вболівальники гра футбол
🏛️	5	антична будівля	доричні колони класичний
🏗️	5	спорудження будівлі	будівля
🧱	5	цегла	будівельний розчин глина стіна цеглина цеглини
🪨	5	камінь	брила важкий валун гірська порода каменюка кругляк скеля твердий
🪵	5	деревина	дерево колода лісоматеріал пень пеньок рубати річні кільця
🛖	5	хижа	будинок бунгало дім купольний оселя прихисток хата хатина юрта
🏘️	5	група будинків	будинок будівля вулиця
🏚️	5	занедбаний будинок	будівля заброшений покинутий сарай стара
🏠️	5	будинок	будівля вдома дім
🏡	5	будинок із садом	будівля дім сад
🏢	5	офісна будівля	
🏣	5	японське поштове відділення	будівля пошта японська японський
🏤	5	поштове відділення	будівля пошта європейський
🏥	5	лікарня	будівля госпіталь лікар медицина
🏦	5	банк	будівля
🏨	5	готель	будівля
🏩	5	готель кохання	будівля для закоханих мотель
🏪	5	цілодобовий магазин	будівля
🏫	5	школа	будівля
🏬	5	універмаг	банк будівля офіс
🏭️	5	фабрика	будівля завод
🏯	5	японський замок	будівля пагода
🏰	5	замок	будівля фортеця європейська
💒	5	весілля	каплиця кохання церемонія
🗼	5	токійська вежа	токіо
🗽	5	статуя свободи	свобода сша
⛪️	5	церква	будівля релігія хрест християнський
🕌	5	мечеть	мусульманський релігія іслам
🛕	5	індуїстський храм	
🕍	5	синагога	релігія храм єврей єврейський іудаїзм
⛩️	5	синтоїстський храм	релігія святиня
🕋	5	кааба	мусульманський релігія хадж іслам
⛲️	5	фонтан	
⛺️	5	намет	похід
🌁	5	туманно	верхівка гора погода топ туман
🌃	5	зоряна ніч	зірка погода
🏙️	5	міський краєвид	будівля вечір міста місто сутінки в місті
🌄	5	схід сонця над горами	гора погода ранок сонце
🌅	5	схід сонця	погода ранок світанок сонце
🌆	5	місто в сутінках	будівля вечір захід ландшафт сутінки
🌇	5	захід сонця	будівля місто сонце сутінки
🌉	5	міст уночі	golden gate ніч погода
♨️	5	гарячі джерела	гарячий джерело паруючі
🎠	5	коник на каруселі	карусель кінь лицар лицарський
🎡	5	чортове колесо	огляду огляд парк розваг
🎢	5	американські гірки	американський парк розваг
💈	5	вивіска перукаря (смугастий стовп)	зачіска перукар перукарня
🎪	5	циркове шатро	намет цирк цирковий
🚂	5	паровий локомотив	двигун залізниця паровоз потяг транспорт
🚃	5	вагон	електричний залізниця трамвай транспорт тролейбус
🚄	5	швидкісний потяг	залізниця транспорт інтерсіті
🚅	5	швидкісний потяг з округлим носом	залізниця кулеподібний транспорт інтерсіті
🚆	5	потяг	електропотяг залізниця транспорт
🚇️	5	метро	транспорт
🚈	5	швидкісний трамвай	електропоїзд залізниця поїзд транспорт
🚉	5	станція	cтанція залізниця зупинка потяг транспорт
🚊	5	трамвай	метро потяг транспорт тролейбус
🚝	5	монорейка	метро монорейкова залізниця транспорт швидкий потяг
🚞	5	залізниця в горах	вагон гора гірська поїзд транспорт
🚋	5	вагон трамвая	трамвай транспорт тролейбус
🚌	5	автобус	транспорт
🚍️	5	автобус, що наближається	машини наближаються
🚎	5	тролейбус	автобус громадський транспорт трамвай
🚐	5	мікроавтобус	автобус маршрутка транспорт
🚑️	5	автомобіль швидкої допомоги	транспорт швидка допомога
🚒	5	пожежна машина	вантажівка двигун пожежний автомобіль
🚓	5	поліцейська машина	автомобіль міліція патруль патрульний поліцейський поліція
🚔️	5	поліцейська машина, що наближається	автомобіль міліція патруль поліцейський поліція
🚕	5	таксі	транспорт
🚖	5	таксі, що наближається	жовте наближатися транспорт
🚗	5	автомобіль	авто автівка машина транспорт
🚘️	5	автомобіль, що наближається	машина транспорт червона червоне авто
🚙	5	позашляховик	автівка житловий машина транспорт трейлер фургон
🛻	5	автомобіль-пікап	вантаж вантажівка легка транспорт
🚚	5	вантажівка для доставки	доставка транспорт фургон
🚛	5	вантажівка з причепом	транспорт тягач фургон
🚜	5	трактор	транспорт
🏎️	5	cпортивний автомобіль	перегони
🏍️	5	мотоцикл	перегони
🛵	5	мопед	скутер
🦽	5	колісний візок із ручним приводом	доступність обмежені можливості спеціальний засіб
🦼	5	колісний візок з електроприводом	доступність спеціальний засіб спеціальні можливості
🛺	5	авторикша	рикша тук
🚲️	5	велосипед	кататися транспорт
🛴	5	самокат	
🛹	5	скейтборд	борд дошка коліщатка ролики скейт скейтер
🛼	5	роликовий ковзан	катання на роликах ковзани коліщата ролики спорт
🚏	5	автобусна зупинка	автобус
🛣️	5	автомагістраль	дорога шосе
🛤️	5	залізнична колія	залізниця потяг поїзд
🛢️	5	бочка для нафти	з паливом паливо
⛽️	5	бензоколонка	заправка насос паливний пальне
🚨	5	проблисковий маячок	автомобіль вогні поліцейського автомобіля маяк патрульного мигати обертатися поліція сирена швидка
🚥	5	горизонтальний світлофор	транспорт
🚦	5	вертикальний світлофор	перехрестя пішохідний перехід транспорт
🛑	5	восьмикутний червоний знак	восьмикутник стоп
🚧	5	знак ремонтних робіт	будівництво огорожа паркан прохід заборонено
⚓️	5	якір	знаряддя корабель
⛵️	5	вітрильник	відпочинок море плавання транспорт човен яхта
🛶	5	каное	човен
🚤	5	швидкохідний катер	транспорт човен
🛳️	5	пасажирський корабель	вояж круїз пасажир транспорт
⛴️	5	пором	човен
🛥️	5	моторний човен	корабель транспорт
🚢	5	корабель	транспорт
✈️	5	літак	транспорт
🛩️	5	малий літак	летіти літачок транспорт
🛫	5	літак злітає	відправлення літака подорож політ реєстрація транспорт
🛬	5	літак сідає	подорож прибуття літака приземлення транспорт
🪂	5	парашут	кайт параплан парапланеризм парафойл крило спорт стрибки з парашутом стрибок
💺	5	сидіння	крісло місце
🚁	5	гелікоптер	вертоліт транспорт
🚟	5	підвісна монорейка	залізниця канатна дорога підвісний транспорт
🚠	5	канатна дорога в горах	гондола гора кабель транспорт фунікулер
🚡	5	канатна дорога	автомобіль гондола кабель повітряний підвісна транспорт
🛰️	5	супутник	космос транспорт
🚀	5	ракета	запуск ракети космос подорож транспорт
🛸	5	летюча тарілка	нло чужі
🛎️	5	готельний дзвоник	готель сервіс
🧳	5	багаж	валіза пакувати подорож торба на коліщатках чемодан
⌛️	5	пісковий годинник	відлік часу пісок пісочний таймер
⏳️	5	пісковий годинник із піском, який сиплеться	години готово життя одне не очікування пісок сипання таймер
⌚️	5	наручний годинник	
⏰️	5	будильник	годинник
⏱️	5	секундомір	будильник годинник
⏲️	5	таймер	годинник секундомер
🕰️	5	камінний годинник	для камінної полички час
🕛️	5	дванадцята година	00 12 годинник дванадцять час
🕧️	5	пів на першу	12 30 годинник дванадцять тридцять
🕐️	5	перша година	00 1 годинник один
🕜️	5	пів на другу	1 30 годинник один тридцять
🕑️	5	друга година	00 2 годинник два
🕝️	5	пів на третю	2 30 годинник два тридцять
🕒️	5	третя година	00 3 годинник три
🕞️	5	пів на четверту	3 30 годинник три тридцять
🕓️	5	четверта година	00 4 годинник чотири
🕟️	5	пів на пяту	30 4 годинник тридцять чотири
🕔️	5	пята година	00 5 годинник пять
🕠️	5	пів на шосту	30 5 годинник пять тридцять
🕕️	5	шоста година	00 6 годинник шість
🕡️	5	пів на сьому	30 6 годинник тридцять шість
🕖️	5	сьома година	00 7 годинник сім
🕢️	5	пів на восьму	30 7 годинник сім тридцять
🕗️	5	восьма година	00 8 вісім годинник
🕣️	5	пів на девяту	30 8 вісім годинник тридцять
🕘️	5	девята година	00 9 годинник девять
🕤️	5	пів на десяту	30 9 годинник девять тридцять
🕙️	5	десята година	00 10 годинник десять
🕥️	5	пів на одинадцяту	10 30 годинник десять тридцять
🕚️	5	одинадцята година	00 11 годинник одинадцять
🕦️	5	пів на дванадцяту	11 30 годинник одинадцять тридцять
🌑	5	молодий місяць	космос погода темний
🌒	5	місяць у першій чверті	зростаючий космос молодий півмісяць погода
🌓	5	перша чверть місяця	космос луна місяць у першій чверті погода
🌔	5	місяць у другій чверті	зростаючий космос погода серпоподібний
🌕️	5	повний місяць	космос погода
🌖	5	місяць у третій чверті	космос погода серпоподібний спадаючий
🌗	5	остання чверть місяця	затемнення космос місяць в останній чверті небо планета погода супутник
🌘	5	місяць у четвертій чверті	космос погода півмісяць спадаючий старий
🌙	5	серп місяця	космос місяць погода півмісяць
🌚	5	молодий місяць з обличчям	космос обличчя погода
🌛	5	перша чверть місяця з обличчям	космос місяць обличчя погода
🌜️	5	остання чверть місяця з обличчям	космос місяць обличчя погода
🌡️	5	термометр	погода температура
☀️	5	сонце	космос погода промені сонячний яскравий
🌝	5	повний місяць з обличчям	обличчя яскравий
🌞	5	сонце з обличчям	весна космос літо обличчя погода яскравий
🪐	5	планета з кільцем	сатурн
⭐️	5	зірка	середня біла
🌟	5	сяйна зірка	блискучий світиться світло сяє іскра
🌠	5	метеор	зірка космос небо падає
🌌	5	чумацький шлях	космос погода
☁️	5	хмара	погода
⛅️	5	сонце за хмарою	погода хмара хмарно
⛈️	5	хмара з блискавкою та дощем	грім дощ погода
🌤️	5	сонце за хмаркою	незначна хмарність погода хмара
🌥️	5	сонце за хмариною	погода хмарою хмара
🌦️	5	сонце за дощовою хмарою	дощ погода хмара
🌧️	5	хмара з дощем	дощ погода
🌨️	5	хмара зі снігом	погода сніг холодний холодно
🌩️	5	хмара з блискавкою	блискавка погода
🌪️	5	торнадо	погода ураган хмара
🌫️	5	туман	погода хмара
🌬️	5	обличчя, що дме	вітер віяти погода хмара
🌀	5	циклон	запаморочення погода смерч спіраль тайфун
🌈	5	веселка	бісексуал гей гендер глбт дощ квір лгбт лесбіянка погода природа транс
🌂	5	складена парасолька	дощ одяг погода
☂️	5	парасолька	дощ одяг погода
☔️	5	парасолька з краплями дощу	дощ крапля одяг погода
⛱️	5	пляжна парасолька	дощ пляж погода сонце
⚡️	5	висока напруга	блискавка електрика електричний небезпека
❄️	5	сніжинка	погода сніг холод холодний
☃️	5	сніговик	зима погода сніг холодний
⛄️	5	сніговик без снігу	cніговик погода сніг холодний
☄️	5	комета	астероїд космос
🔥	5	вогонь	полумя інструмент
💧	5	крапля	комічний погода піт холодний
🌊	5	хвиля	вода океан погода
🎃	6	ліхтар-гарбуз	геловін святкування хелловін хеллоуін хеловін
🎄	6	різдвяна ялинка	дерево новий рік різдво святкування
🎆	6	феєрверки	салют святкування
🎇	6	бенгальський вогонь	святкування феєрверк феєрверки іскра
🧨	6	петарда	вибух вибухівка вогонь динаміт салют феєрверк хлопавка іскри
✨️	6	блискітки	зірка яскравий іскра іскри
🎈	6	повітряна кулька	святкування
🎉	6	хлопавка	вечірка вітання святкування сюрприз
🎊	6	кулька з конфеті	святкування
🎋	6	танабата, гілка тандзаку	банер дерево рослина святкування японське японський
🎍	6	прикраси на ялинку	бамбук рослина святкування сосна японський
🎎	6	японські ляльки	лялька святкування фестиваль японський
🎏	6	вітровказ у формі коропів	карп святкування транспарант із карпами
🎐	6	китайські дзвіночки	вітер дзвоник святкування
🎑	6	церемонія вшанування місяця	місяць святкування
🧧	6	червоний конверт	гроші лист на щастя подарунок хунбао
🎀	6	бант зі стрічки	рожевий святкування стрічка
🎁	6	подарунок	дарунок запакований коробка святкування сюрприз
🎗️	6	стрічка на згадку	памятна памятний святкування
🎟️	6	вхідні квитки	вхідний дозвіл квиток
🎫	6	квиток	вхідний
🎖️	6	військова медаль	відзнака військовий нагорода святкування
🏆️	6	приз	виграш кубок нагорода перемога трофей
🏅	6	спортивна медаль	золота
🥇	6	золота медаль	золото місце перше
🥈	6	срібна медаль	друге місце срібло
🥉	6	бронзова медаль	бронза місце спорт третє
⚽️	6	футбольний мяч	спорт футбол фіфа чемпіонат
⚾️	6	бейсбольний мяч	спорт
🥎	6	софтбольний мяч	бейсбол битка рукавиця рукавичка софт софтбол спорт
🏀	6	баскетбольний мяч	кільце спорт
🏐	6	волейбольний мяч	волейбол гра спорт
🏈	6	мяч для американського футболу	американський гри в футбол спорт
🏉	6	мяч для регбі	американський футбол гри в спорт
🎾	6	тенісний мяч	ракетка спорт теніс
🥏	6	літаючий диск	алтимат кидок летючий тарілка фризбі фрізбі
🎳	6	куля і кеглі для боулінгу	боулінг гра мяч спорт
🏏	6	бита і мяч для крикету	гра крикет спорт
🏑	6	ключка і мяч для хокею на траві	гра поле хокей
🏒	6	ключка і шайба для хокею	гра лід спорт хокей
🥍	6	стік для лакросу	гол лакрос мяч палиця ракетка спорт
🏓	6	ракетка і кулька для пінг-понгу	понг спорт стіл теніс
🏸	6	ракетка і волан для бадмінтону	бадмінтон воланчик гра спорт
🥊	6	боксерська рукавичка	бокс нокаут нокдаун спорт
🥋	6	одяг для єдиноборств	бойові мистецтва дзюдо карате кімоно тхеквондо уніформа форма чорний пояс
🥅	6	сітка воріт	ворота спорт
⛳️	6	лунка для гольфу з прапорцем	гольф гра
⛸️	6	ковзан	катання на ковзанах лід спорт
🎣	6	рибацька вудка	і риба рибалка
🤿	6	маска з трубкою	акваланг дайвінг занурення і ласти трубка підводне плавання сноркелінг
🎽	6	бігова теніска	біг сорочка спортивна форма стрічка футболка
🎿	6	лижі	сніг спорт
🛷	6	сани	санчата сніг
🥌	6	камяна шайба для керлінгу	гра камінь керлінга керлінг спорт
🎯	6	мішень із прямим влученням	яблучко в влучення гра дротик пряме попадання точно ціль
🪀	6	йо-йо	бовтатися крутитися метлятися теліпатися хилитатися іграшка
🪁	6	повітряний змій	витати линути літати літун підніматися ширяти
🔫	6	водяний пістолет	зброя знаряддя револьвер іграшкова іграшковий
🎱	6	більярдна куля 8	більярд вісім спорт
🔮	6	кришталева куля	ворожити віщування казка майбутнє передбачати передбачення фантазія фортуна
🪄	6	чарівна паличка	абракадабра магічне шоу магія фокуси чаклун чаклунка чарівник ілюзії
🎮️	6	ігровий контролер	відеогра гра джойстик управління
🕹️	6	джойстик	відеогра гра
🎰	6	гральний автомат	азарт вегас везіння виграш гра джекпот залежність фарт ігровий
🎲	6	гральна кість	гра гральний кубик казино
🧩	6	елемент пазла	головоломка зєднання пазл підказка розгадка скдладанка частина шматок
🧸	6	ведмедик	тедді мяка іграшка плюш плюшева плюшевий
🪅	6	піньята	вечірка мексика палиця святкування свято цукерки іграшка
🪆	6	ляльки-матрьошки	деревяна лялька іграшка в ляльці матрьошка народна росія
♠️	6	піка	азарт гра карта карти масть пікова дама
♥️	6	чирва	гра карта масть чирви
♦️	6	бубна	бубни гра карта масть
♣️	6	трефа	гра карта масть трефи
♟️	6	пішак	пішка фігура шахи шахмати
🃏	6	джокер	гра грати карта
🀄️	6	фішка маджонгу «червоний дракон»	гра маджонг
🎴	6	гральні карти з квітами (ханафуда)	гра грати карта японський
🎭️	6	театральне мистецтво	бал венеціанський венеційський вистава маска маскарад театр
🖼️	6	картина в рамці	мистецтво музей рама з картиною
🎨	6	палітра художника	картина кольори мистецтво музей
🧵	6	нитка	голка жилка котушка пряжа шиття шпулька
🪡	6	швацька голка	вишивання вушко з ниткою кравецтво нитка голкою стібки шви шиття
🧶	6	пряжа	вязання клубок моток мотузка нитка нитки прядиво
🪢	6	вузол	канат морський мотузка петля плетення плетиво трос шнурок
👓️	7	окуляри	одяг око
🕶️	7	сонцезахисні окуляри	око темний
🥽	7	захисні окуляри	дайвінг захист очей зварювання маска для дайвінгу плавання скуба
🥼	7	лабораторний халат	білий вчений доктор експеримент лікар науковець одяг
🦺	7	сигнальний жилет	аварійно захисний рятувальний
👔	7	краватка	одяг
👕	7	теніска поло	одяг топ футболка
👖	7	джинси	одяг штани
🧣	7	шарф	зима зимно шалик шия
🧤	7	рукавички	рука рукавиця
🧥	7	пальто	зима зимно куртка пуховик холодно
🧦	7	шкарпетки	панчохи
👗	7	сукня	одяг
👘	7	кімоно	одяг
🥻	7	сарі	вбрання одяг
🩱	7	суцільний купальник	закритий костюм для плавання купальний плавати
🩲	7	плавки	брифи купальник одинарний спіднє труси
🩳	7	шорти	купальник плавки спіднє труси
👙	7	бікіні	купальник одяг плавати
👚	7	жіночий одяг	t shirt блуза жінка топ футболка
👛	7	гаманець	аксесуар гроші монета одяг
👜	7	сумка	одяг
👝	7	клатч	одяг сумка
🛍️	7	сумки для покупок	покупки сумка шопінг
🎒	7	шкільний рюкзак	навчання ранець сумка школа портфель
🩴	7	вєтнамки	взуття дзорі море пляж пляжні сандалі пісок шльопанці
👞	7	чоловіча туфля	взуття одяг туфлі чоловік чоловіче
👟	7	кросівка	взуття для бігу кросівки кросівок одяг спортивний
🥾	7	похідні черевики	взуття гірські дорожні коричневе похід табір трекінгові туристичні хайкінг чоботи
🥿	7	туфлі без підборів	балерини балетки кеди сліпони тапочки каблука човники
👠	7	туфля на високому підборі	взуття жінка каблук одяг туфлі шпилька
👡	7	жіноча сандалія з підбором	взуття жінка каблук одяг сандалі
🩰	7	балетні туфлі	балет взуття пуанти танець танцювальні
👢	7	жіночий чобіт	взуття жінка одяг тепле
👑	7	корона	ваша височність королева королевство король одяг
👒	7	жіночий капелюшок	жінка капелюх одяг
🎩	7	циліндр (капелюх)	одяг фокус чоловік
🎓️	7	квадратна академічна шапочка	академік бонет випуск капелюх одяг професор шапка
🧢	7	бейсболка	бейсбольна кепка капелюх кашкет
🪖	7	військовий шолом	армія воїн каска солдат солдатський
⛑️	7	каска рятувальника	допомога захист з білим хрестом правила безпеки робота хрест шапка шолом
📿	7	молитовні чотки	вервиця молитися намисто одяг релігія
💄	7	помада	губна косметика червона
💍	7	каблучка	виходь за мене діамант заручення кохання пропозиція
💎	7	коштовний камінь	дорогоцінний діамант кохання
🔇	7	заглушений динамік	беззвучний беззвучно вимкнений звук гучність динаміка вимкнено нечутно тихо
🔈️	7	низька гучність динаміка	голосно динамік негучно приглушено
🔉	7	середня гучність динаміка	динамік середньо увімкнений
🔊	7	високий рівень гучності динаміка	висока гучність голосно гучний гучно гучномовець динамік музика
📢	7	гучномовець	голосно гучний звукове оповіщення
📣	7	мегафон	оголошення підбадьорення рупор
📯	7	поштовий ріжок	пошта
🔔	7	дзвінок	дзвоник дзвін
🔕	7	заглушений дзвінок	беззвучний вимкнений глушити дзвоник заборонено звук перекреслений тихий
🎼	7	партитура	музичний ноти скрипковий ключ
🎵	7	музична нота	музичний
🎶	7	музичні ноти	музика музичний нота
🎙️	7	студійний мікрофон	музичний студія
🎚️	7	повзунок рівня	бігунець гучність музичний рівень гучності
🎛️	7	обертові регулятори	елемент керування кнопки круглі музичний плита
🎤	7	мікрофон	караоке
🎧️	7	навушники	
📻️	7	радіоприймач	відео радіо
🎷	7	саксофон	музика музичний інструмент
🪗	7	акордеон	баян гармоніка клавіші концертина музика інструмент
🎸	7	гітара	музичний інструмент
🎹	7	музична клавіатура	музичний піаніно інструмент
🎺	7	труба	музичний інструмент
🎻	7	скрипка	музичний інструмент
🪕	7	банджо	музичний струнний щипковий інструмент
🥁	7	барабан	музика палички
🪘	7	циліндричний барабан	конґа музика ритм ударні інструмент
📱	7	мобільний телефон	стільниковий звязок
📲	7	мобільний телефон зі стрілкою	вхідний дзвінок доступний на мобільному зателефонуй мені отримувати стрілка стільниковий телефонувати
☎️	7	телефон	
📞	7	телефонна слухавка	телефон розмова
📟️	7	пейджер	
📠	7	факс	телефакс факсимільний апарат
🔋	7	батарея	акумулятор батарейка джерело живлення
🔌	7	штепсель	вилка електроприладу електрика електричний
💻️	7	ноутбук	компютер персональний пк
🖥️	7	компютер	монітор настільний
🖨️	7	принтер	компютер
⌨️	7	клавіатура	компютер
🖱️	7	компютерна миша	компютер
🖲️	7	трекбол	компютер
💽	7	компютерний диск	компютер міні мінідиск оптичний
💾	7	дискета	диск компютер
💿️	7	компакт-диск	blu ray cd dvd компютер оптичний
📀	7	[dvd]-диск	blu ray cd компютер оптичний
🧮	7	рахівниця	абак обчислення обчислювальний пристрій рахувати
🎥	7	кінокамера	зйомка камера кіно фільм
🎞️	7	кадри кіноплівки	кадр на плівці кіно плівка фільм
📽️	7	кінопроектор	відео кіно перегляд проектор фільм
🎬️	7	кінохлопавка	зйомка фільм хлопавка
📺️	7	телевізор	tv відео тб чорно білий
📷️	7	фотоапарат	відео знімки камера на згадку фото фотограф
📸	7	фотоапарат зі спалахом	відео камера спалах фото
📹️	7	відеокамера	відео камера
📼	7	відеокасета	відео касета стрічка
🔍️	7	збільшувальне скло з нахилом уліво	збільшення лабораторія наука нахилений пошук інструмент
🔎	7	збільшувальне скло з нахилом управо	збільшення контакт лабораторія наука нахил нахилений пошук інструмент
🕯️	7	свічка	світло
💡	7	лампочка	електричний малюнок світло ідея
🔦	7	ліхтарик	електричний світло інструмент
🏮	7	червоний паперовий ліхтар	бар ізакайа світло японський
🪔	7	каганець	блимавка лампа лампадка мигунець олійна
📔	7	записник у декоративній обкладинці	декоративна книжка обкладинка
📕	7	закрита книга	журнал книжка червона червоний підручник
📖	7	відкрита книга	книжка читати
📗	7	зелений підручник	журнал зелена книга книжка облік
📘	7	синій підручник	книжка синя книга
📙	7	оранжевий підручник	книжка оранжева книга
📚️	7	книги	бібліотека книгарня книжка книжки
📓	7	зошит для творів	блокнот записник
📒	7	гросбух	журнал записник реєстр
📃	7	сторінка із завитком	документ завиток
📜	7	сувій	папір папірус рукопис
📄	7	сторінка лицевою стороною	документ
📰	7	газета	новини папір шпальта
🗞️	7	скручена газета	згорнута новини папір
📑	7	мітки закладок	вкладка закладка закладки значок мітка стікери
🔖	7	закладка	бірка значок
🏷️	7	бирка	бейдж бірка мітка ярлик
💰️	7	мішок грошей	гроші долар із грошима
🪙	7	монета	багатство гроші долар золото метал скарб срібло євро
💴	7	єнові банкноти	банк банкнота валюта гроші купюра єна
💵	7	доларові банкноти	банк банкнота валюта гроші долар купюра
💶	7	єврові банкноти	банк банкнота валюта гроші купюра євро
💷	7	фунтові банкноти	банк банкнота валюта гроші купюра фунт
💸	7	гроші з крилами	банк банкнота долар крила купюра літати
💳️	7	кредитна картка	банк безготівковий розрахунок гроші
🧾	7	квитанція	бухгалтерія доказ документ рахунок фактура чек інвойс
💹	7	графік зростання і знак єни	валюта вгору гроші діаграма збільшення ріст тенденція єна
✉️	7	конверт	електронний емейл лист пошта
📧	7	електронний лист	елист емейл епошта пошта імейл
📨	7	конверт вхідного листа	вхідний емейл лист отримати пошта імейл
📩	7	конверт зі стрілкою	вихідний вниз вхідна пошта вхідний імейл лист надісланий стрілка
📤️	7	лоток вихідної скриньки	електронний лист коробка для пошти надісланий пошта
📥️	7	лоток вхідної скриньки	вхідна пошта коробка лист для пошти отримувати
📦️	7	пакунок	посилка
📫️	7	закрита поштова скринька з піднятим прапорцем	закритий пошта
📪️	7	закрита поштова скринька з опущеним прапорцем	закритий опущений пошта
📬️	7	відкрита поштова скринька з піднятим прапорцем	відкритий пошта
📭️	7	відкрита поштова скринька з опущеним прапорцем	відкритий опущений пошта пуста
📮	7	поштова скринька	пошта
🗳️	7	урна для голосування і бюлетень	вибори
✏️	7	олівець	
✒️	7	кінчик чорнильного пера	перо старомодної чорнильної ручки ручка чорнила
🖋️	7	чорнильна ручка	чорнила
🖊️	7	кулькова ручка	маркер
🖌️	7	пензель	малювання
🖍️	7	пастель	крайон крейда олівець фломастер червона червоний
📝	7	памятка	нотатка нотатки олівець
💼	7	кейс	портфель
📁	7	папка для файлів	закрита тека файл
📂	7	відкрита папка для файлів	тека файл
🗂️	7	роздільники в картотеці	картка картотека нумерація роздільник розділювач
📅	7	календар	відривний дата
📆	7	відривний календар	
🗒️	7	блокнот на спіралі	
🗓️	7	календар на спіралі	блокнот зайнята зайнятий зустріч планування
📇	7	картотека	указівник індекс
📈	7	висхідний графік	вгору висхідна діаграма підвищення ріст тенденція
📉	7	низхідний графік	вниз падіння діаграма низхідна тенденція
📊	7	гістограма	графік
📋️	7	планшет для аркушів	папка
📌	7	канцелярська кнопка	
📍	7	шпилька з круглою голівкою	канцелярський кнопка круглий лоліпоп пін
📎	7	скріпка	канцтовари
🖇️	7	зчеплені скріпки	зчеплений скріпка
📏	7	пряма лінійка	геометрія прямий кут
📐	7	трикутна лінійка	трикутник
✂️	7	ножиці	вирізати папір інструмент
🗃️	7	скринька для карток	коробка з файлами файли
🗄️	7	шафа для документів	реєстратор сейф
🗑️	7	сміттєвий кошик	смітник сміття
🔒️	7	замкнений замок	закрито замкнено захист приватність
🔓️	7	відімкнений замок	відкрити відкритий відрити відімкнути
🔏	7	замок і чорнильна ручка	конфіденційність перо приватність секретні матеріали таємно чорнило
🔐	7	замкнений замок із ключем	безпека безпечно замкнено ключ
🔑	7	ключ	пароль
🗝️	7	старовинний ключ	замок підказка старий
🔨	7	молоток	забивати ремонтувати інструмент
🪓	7	сокира	деревина дрова колоти розколювати рубати тесати тяти
⛏️	7	кирка	шахта інструмент
⚒️	7	молоток і кирка	інструмент
🛠️	7	молоток і гайковий ключ	інструмент інструменти
🗡️	7	кинджал	зброя меч ніж
⚔️	7	схрещені мечі	зброя перехрещений
💣️	7	бомба	вибух комікси небезпечний
🪃	7	бумеранг	аборигени австралія віддача зброя повернення полювання рикошет
🏹	7	лук і стріла	зброя знаряддя зодіак лучник стрілець
🛡️	7	щит	зброя
🪚	7	теслярська пила	деревина пилка пиляти ручна різати тесля інструмент
🔧	7	гайковий ключ	ремонтувати інструмент
🪛	7	викрутка	гвинт майстерня пласка ремонт шліц інструмент
🔩	7	гайка та болт	інструмент
⚙️	7	шестірня	налаштування параметри інструмент
🗜️	7	затискач	знаряддя кліщі
⚖️	7	ваги	вага знаряддя зодіак правосуддя рівновага справедливість терези
🦯	7	тактильна тростина	доступність незрячі незрячість сліпота спеціальні засоби
🔗	7	символ зєднання ланок	звязка ланка ланцюг посилання скріплення
⛓️	7	ланцюги	ланцюг
🪝	7	гачок	вудка гак комерційний аргумент крива кріплення принада піймати риболовля
🧰	7	скриня для інструментів	коробка механік механіка набір з інструментами червона інструмент інструменти
🧲	7	магніт	u подібний магнетизм позитивний негативний притягання притягувати північний південний підкова тяжіння
🪜	7	драбина	вилізти лізти перекладина приставна сходинка щабель
⚗️	7	перегінний куб	дистилятор знаряддя хімічна реакція хімія
🧪	7	пробірка	дослід експеримент лабораторія наука хімік хімія
🧫	7	чашка петрі	бактерія бактерії біолог біологія культура лабораторія
🧬	7	днк	біолог біологія ген генетика еволюція життя спіраль
🔬	7	мікроскоп	інструмент
🔭	7	телескоп	астроном дивитися на зірки інструмент
📡	7	супутникова антена	тарілка
💉	7	шприц	голка лікар ліки укол хворий інструмент
🩸	7	крапля крові	аналіз донорство критичні дні кров кровотеча медицина менструація місячне стікати кровю травма
💊	7	пігулка	за рецептом лікар ліки хворий
🩹	7	пластир	бандаж клейка смужка лейкопластир наклейка наліпка
🩺	7	стетоскоп	вислухувати серце лікар медицина слухати
🚪	7	двері	вхід
🛗	7	ліфт	вантажність доступність люди пасажири підйомник підіймач спеціальні можливості
🪞	7	дзеркало	відбивач відображення декор краса макіяж рефлектор інтерєр
🪟	7	вікно	будинок відчинити краєвид прозоре рама свіже повітря скло
🛏️	7	ліжко	готель сон спати
🛋️	7	канапа й торшер	готель диван лампа
🪑	7	стілець	крісло меблі сидіння сидіти
🚽	7	унітаз	туалет
🪠	7	вантуз	гумова присоска закупорення прочищення сантехнік труби туалет
🚿	7	душ	вода
🛁	7	ванна	з піною купатися приймати ванну
🪤	7	мишоловка	пастка приманка сильце сир
🪒	7	бритва	голити голитися гостра лезо небезпечна
🧴	7	лосьйон	бальзам зволожувач крем від засмаги пляшка лосьйону сонцезахисний шампунь
🧷	7	англійська шпилька	булавка від навроків панк рок
🧹	7	мітла	відьма віник замітання прибирання прибирати підмітати
🧺	7	кошик	білизна корзина прання пікнік урожай ферма
🧻	7	рулон паперу	паперові рушники папір туалет туалетний
🪣	7	відро	бак відерце цеберко чан шаплик
🧼	7	мило	брусок бульбашки ванна купання купатися мильниця митися миття туалетне чистий чистити шкіра
🪥	7	зубна щітка	ванна кімната гігієна зуби туалет чистити
🧽	7	губка	мочалка поглинання поглинати пори пористий поролон прибирання чистити
🧯	7	вогнегасник	вогонь гасити пожежа тушити тушіння
🛒	7	магазинний візок	возик магазин супермаркет шопінг
🚬	7	сигарета	куріння паління цигарка
⚰️	7	труна	вампір похорон смерть
🪦	7	надгробок	епітафія кладовище меморіал мертвий могильна плита памятник покійник смерть цвинтар
⚱️	7	урна для тліну	ваза поховальна похорон смерть
🧿	7	око фатіми	амулет від вроків наврочити назар намистина оберіг пристріт синій талісман шарм
🗿	7	статуя з острова пасхи	лице моай
🪧	7	плакат	гасло демонстрація знак мітинг протест пікет табличка транспарант
🏧	8	символ банкомата	банкомат банківський автомат готівка знак зняти гроші термінал самообслуговування
🚮	8	знак кидати сміття в урну	памятка не смітити смітник урна
🚰	8	питна вода	кран питний придатна для пиття
♿️	8	символ крісла-візка	доступність інвалідне крісло
🚹️	8	чоловіча вбиральня	для чоловіків клозет туалет туалетна кімната чоловічий
🚺️	8	жіноча вбиральня	для жінок жіночий туалет убиральня
🚻	8	громадський туалет	вбиральня клозет
🚼️	8	символ немовляти	для немовлят заміна пелюшок немовля пеленання
🚾	8	символ убиральні [wc]	ванна вбиральня знак кімната туалетна убиральня
🛂	8	паспортний контроль	митниця
🛃	8	митниця	митний контроль
🛄	8	видача багажу	багаж отримання пункт
🛅	8	камера схову	багаж залишені речі зберігання комірка для поклажа
⚠️	8	попередження	застереження увага
🚸	8	попереджувальний знак «діти»	на дорозі перехід дороги для дітей пішоходи рух
⛔️	8	вїзд заборонено	не вїжджати дозволено немає рух
🚫	8	заборонено	вїзд забороняється не дозволено допускається немає ні
🚳	8	велосипеди заборонено	велосипед рух на велосипеді транспортний засіб
🚭️	8	палити заборонено	курити не паління символ
🚯	8	смітити заборонено	знак не сміття
🚱	8	непридатна для пиття вода	заборонено знак непитна не непридатно пити
🚷	8	пішохідний рух заборонено	прохід пішоходів
📵	8	мобільні телефони заборонено	користуватися мобільний заборонені стільниковий телефон
🔞	8	вхід особам до 18 років заборонений	вікове обмеження вісімнадцять і старіше заборонено лише для повнолітніх повнолітній
☢️	8	радіаційна небезпека	знак опромінення радіоактивний радіоактивні матеріали радіоактивність
☣️	8	біологічна загроза	небезпека знак
⬆️	8	стрілка вгору	на північ напрям сторона світу
↗️	8	стрілка вгору вправо	на північний схід напрям північно східний четвертинний румб
➡️	8	стрілка вправо	напрям праворуч сторона східний
↘️	8	стрілка вниз управо	напрям проміжний південно східний і праворуч
⬇️	8	стрілка вниз	напрям південний сторона
↙️	8	стрілка вниз уліво	діагональна донизу напрям проміжний південно західний і ліворуч
⬅️	8	стрілка вліво	західний напрям сторона ліворуч
↖️	8	стрілка вгору вліво	напрям проміжний північно західний та ліворуч
↕️	8	стрілка вгору-вниз	та
↔️	8	стрілка вліво-вправо	праворуч і ліворуч стрілки
↩️	8	стрілка вправо з вигином уліво	повернути праворуч із поворотом ліворуч
↪️	8	стрілка вліво з вигином управо	ліворуч із поворотом праворуч
⤴️	8	стрілка вправо з вигином угору	вгору праворуч із поворотом
⤵️	8	стрілка вправо з вигином униз	вниз праворуч із поворотом
🔃	8	вертикальні стрілки за ходом годинника	годинниковою стрілкою оновити перезавантаження перезавантажити стрілка по колу
🔄	8	кнопка стрілок проти ходу годинника	зі стрілками навкруги напрямленими годинникової стрілки стрілка
🔙	8	стрілка назад [back]	
🔚	8	стрілка [end]	кінець
🔛	8	стрілка [on!]	ввімкнено значок обидва напрямки
🔜	8	стрілка [soon]	незабаром
🔝	8	стрілка [top]	вверх вгору
🛐	8	культова споруда	молитва молитися молитовний дім поклоніння релігія
⚛️	8	символ атома	атеїст атом
🕉️	8	звук ом	релігія індуїзм
✡️	8	зірка давида	давид релігія єврей єврейський іудаїзм
☸️	8	колесо дхарми	буддист дхарма релігія
☯️	8	інь-ян	дао даосизм релігія янь
✝️	8	латинський хрест	католицький релігія християнин
☦️	8	православний хрест	правовірний релігія християнин християнство
☪️	8	зірка і півмісяць	мусульманин релігія іслам
☮️	8	символ миру	мир
🕎	8	менора	канделябр підсвічник релігія ханука
🔯	8	шестикутна зірка з крапкою	релігія удача єврей іудаїзм
♈️	8	овен	баран гороскоп знак зодіаку зодіак
♉️	8	телець	бик віл гороскоп знак зодіаку зодіак
♊️	8	близнюки	гороскоп зодіак
♋️	8	рак	гороскоп знак зодіаку зодіак краб
♌️	8	лев (знак зодіаку)	гороскоп зодіак
♍️	8	діва	гороскоп зодіак
♎️	8	терези	гороскоп знак зодіаку зодіак рівновага справедливість
♏️	8	скорпіон (знак зодіаку)	гороскоп зодіак
♐️	8	стрілець	гороскоп зодіак
♑️	8	козоріг	гороскоп знак зодіаку зодіак коза козеріг
♒️	8	водолій	вода гороскоп знак зодіаку зодіак носій
♓️	8	риби	гороскоп знак зодіаку зодіак риба
⛎️	8	змієносець	гороскоп змія зодіак носій
🔀	8	кнопка тасування композицій	змішати композиції перехрещені стрілки стрілка
🔁	8	кнопка повтору	за годинниковою стрілкою повторити стрілка
🔂	8	кнопка одноразового повтору	за годинниковою стрілкою повторити одну композицію один раз стрілка
▶️	8	кнопка відтворення	вправо відтворити праворуч стрілка трикутник
⏩️	8	кнопка перемотування вперед	дві перемотати мотання стрілка
⏭️	8	кнопка наступної композиції	наступна композиція сцена стрілка трикутник
⏯️	8	кнопка «відтворити або призупинити»	пауза правий стрілка трикутник
◀️	8	кнопка реверсу	вліво назад попередня пісня стрілка ліворуч трикутник
⏪️	8	кнопка перемотування назад	дві швидко мотання перемотати подвійна стрілка
⏮️	8	кнопка повернення до попередньої композиції	остання композиція попередня пісня сцена стрілка трикутник
🔼	8	кнопка догори	угору стрілка червоний
⏫️	8	кнопка мотання вгору	дві швидко подвійна стрілка
🔽	8	кнопка донизу	вниз униз стрілка червоний
⏬️	8	кнопка мотання вниз	дві швидко стрілка стрілки донизу
⏸️	8	кнопка паузи	вертикальна дві призупинити лінія пауза
⏹️	8	кнопка стоп	зупинити квадрат припинити
⏺️	8	кнопка запису	запис коло
⏏️	8	кнопка витягання	вийняти
🎦	8	кінематограф	зйомка камера кіно фільм
🔅	8	кнопка зменшення яскравості	жовтий зменшити сонце яскравий яскраво яскравість
🔆	8	кнопка збільшення яскравості	яскравий яскравість
📶	8	рівень сигналу	мобільний сигнал стільниковий телефон
📳	8	віброрежим	вібрація звязок мобільний режим вібрації стільниковий телефон
📴	8	мобільний телефон вимкнено	стільниковий
♀️	8	символ жінки	жінка жіноча стать знак
♂️	8	символ чоловіка	знак чоловік чоловіча стать
⚧️	8	трансгендерний символ	трансгендер
✖️	8	множення	знак кратність помножити скасувати х
➕️	8	плюс	знак математика математичний
➖️	8	мінус	знак математика математичний
➗️	8	ділення	знак математика математичний
♾️	8	нескінченність	безкінечність горизонтальна вісімка універсальність
‼️	8	подвійний знак оклику	бенгбенг лігатура оклик розділовий
⁉️	8	знак оклику і питання	не зрозуміло оклик пунктуація розділовий інтеробенг
❓️	8	червоний знак питання	пунктуація розділовий
❔️	8	білий знак питання	контурний пунктуація розділовий
❕️	8	білий знак оклику	контурний оклик пунктуація розділовий
❗️	8	червоний знак оклику	оклик пунктуація розділовий
〰️	8	хвилясте тире	пунктуація хвилястий
💱	8	обмін валют	банк валюта гроші грошей
💲	8	знак долара	валюта гроші долар символ
⚕️	8	символ медицини	ескулап медицина медичний персонал
♻️	8	символ утилізації	переробка утилізація
⚜️	8	геральдична лілія	
🔱	8	тризуб	емблема корабель якір інструмент
📛	8	бейдж з іменем	імя
🔰	8	японський символ «початківець»	жовтий зелений листок шеврон
⭕️	8	порожнисте червоне коло	велике о
✅️	8	кнопка з галочкою	виконано галочка готово значок опція позначка прапорець
☑️	8	клітинка з галочкою	бюлетень відмічена галочка клітина позначка поставити прапорець
✔️	8	галочка	відмітка готово позначка
❌️	8	хрестик	значок множення позначка помножити скасувати х
❎️	8	кнопка з хрестиком	значок квадрат позначка х
➰️	8	закручена петля	закручений
➿️	8	подвійна закручена петля	закручений подвійний
〽️	8	японський знак початку частини пісні	значок частина
✳️	8	восьмикутний астериск	восьмикутна зірка знак зірочка
✴️	8	восьмикінцева зірка	восьмикінечна вісім виступів
❇️	8	блискітка	
©️	8	авторське право	копірайт с
®️	8	зареєстрована торговельна марка	зареєстровано
™️	8	торговельна марка	tm
#️⃣	8	клавіша: #	
*️⃣	8	клавіша: *	
0️⃣	8	клавіша: 0	
1️⃣	8	клавіша: 1	
2️⃣	8	клавіша: 2	
3️⃣	8	клавіша: 3	
4️⃣	8	клавіша: 4	
5️⃣	8	клавіша: 5	
6️⃣	8	клавіша: 6	
7️⃣	8	клавіша: 7	
8️⃣	8	клавіша: 8	
9️⃣	8	клавіша: 9	
🔟	8	клавіша: 10	
🔠	8	введення великими латинськими літерами	великі латинські літери
🔡	8	введення малими латинськими літерами	abcd алфавіт латинські літери малі
🔢	8	введення цифрами	1234 цифри
🔣	8	введення символів	ввід набір символи
🔤	8	введення латинськими літерами	abc алфавіт латинниця латинські літери
🅰️	8	кнопка a (iі група крові)	1 i а кров літера
🆎	8	кнопка ab (iv група крові)	3 iii кров четверта
🅱️	8	кнопка b (iii група крові)	2 ii кров
🆑	8	кнопка «очистити»	квадрат текст клавіша
🆒	8	кнопка «cool»	квадрат круто
🆓	8	кнопка «free»	безкоштовно безплатно квадрат
ℹ️	8	джерело інформації	i довідка довідкове бюро інформація
🆔	8	кнопка "id"	квадрат ідентифікатор ідентифікації особистість ідентифікація
Ⓜ️	8	коло з літерою «м»	метро
🆕	8	кнопка "new"	квадрат новий
🆖	8	кнопка "ng"	абсолютно ні квадрат негативно
🅾️	8	кнопка o (і група крові)	4 iv 0 кров
🆗	8	кнопка «ок»	ok окей
🅿️	8	кнопка «паркування»	
🆘	8	кнопка "sos"	допомога квадрат
🆙	8	кнопка "up!"	вгору значок
🆚	8	кнопка "vs"	квадрат проти
🈁	8	кнопка "тут" японською	квадрат з ідеограмою японський ієрогліф
🈂️	8	кнопка "сервісний збір" японською	квадрат з ідеограмою сервіс японський ієрогліф
🈷️	8	кнопка "щомісяця" японською	квадрат з ідеограмою місяць японський ієрогліф
🈶	8	кнопка "не безкоштовно" японською	квадрат з ідеограмою існує японський ієрогліф
🈯️	8	кнопка "зарезервовано" японською	японський ієрогліф
🉐	8	кнопка "угода" японською	японський японія ієрогліф
🈹	8	кнопка "знижка" японською	квадрат з ідеограмою поділити японський ієрогліф
🈚️	8	кнопка "безкоштовно" японською	квадрат з ідеограмою заперечення японський ієрогліф
🈲	8	кнопка "заборонено" японською	квадрат з ідеограмою японський ієрогліф
🉑	8	кнопка "прийнятно" японською	китайський коло з ідеограмою прийняти ієрогліф
🈸	8	кнопка "заявка" японською	квадрат з ідеограмою подати заявку китайський ієрогліф
🈴	8	кнопка "достатня оцінка" японською	китайський японський японія ієрогліф
🈳	8	кнопка "вільно" японською	китайський пустота японський ідеограма ієрогліф
㊗️	8	кнопка "вітання" японською	китайський привітання японський ідеограма ієрогліф
㊙️	8	кнопка "секрет" японською	китайський японія ідеограма ієрогліф
🈺	8	кнопка "робота" японською	квадрат з ідеограмою китайський ієрогліф
🈵	8	кнопка "місць немає" японською	квадрат з ідеограмою заповненість китайський японський ієрогліф
🔴	8	червоний круг	геометричний коло червоне
🟠	8	оранжевий круг	
🟡	8	жовтий круг	
🟢	8	зелений круг	
🔵	8	cиній круг	геометричний коло синє
🟣	8	фіолетовий круг	пурпуровий
🟤	8	коричневий круг	
⚫️	8	чорний круг	геометричний коло чорне
⚪️	8	білий круг	біле геометричний коло
🟥	8	червоний квадрат	
🟧	8	оранжевий квадрат	
🟨	8	жовтий квадрат	
🟩	8	зелений квадрат	
🟦	8	синій квадрат	блакитний
🟪	8	фіолетовий квадрат	
🟫	8	коричневий квадрат	
⬛️	8	великий чорний квадрат	геометричний
⬜️	8	великий білий квадрат	геометричний
◼️	8	середній чорний квадрат	геометричний
◻️	8	середній білий квадрат	геометричний
◾️	8	менший за середній чорний квадрат	геометричний
◽️	8	менший за середній білий квадрат	геометричний
▪️	8	малий чорний квадрат	геометричний
▫️	8	малий білий квадрат	геометричний
🔶	8	великий оранжевий ромб	помаранчевий геометричний діамант
🔷	8	великий синій ромб	геометричний діамант
🔸	8	малий оранжевий ромб	геометричний діамант помаранчевий
🔹	8	малий синій ромб	геометричний діамант
🔺	8	червоний трикутник, направлений угору	геометричний
🔻	8	червоний трикутник, направлений униз	вниз геометричний
💠	8	ромб із крапкою	геометричний діамант крапка малюнок
🔘	8	перемикач	геометричний кнопка
🔳	8	квадратна кнопка з білою рамкою	біла геометричний квадрат контур
🔲	8	квадратна кнопка з чорною рамкою	геометричний геометрія квадрат рамка чорна
🏁	9	картатий прапор	клічастий перегони для перегонів фініш
🚩	9	трикутний прапор	гольф прапорець сигнал флагшток
🎌	9	схрещені прапори	навхрест прапорці урочистість японські
🏴	9	чорний прапор	майорить
🏳️	9	білий прапор	майорить
🏳️‍🌈	9	веселковий прапор	веселка райдуга райдужний
🏳️‍⚧️	9	прапор трансгендерів	блакитний білий рожевий трансгендер
🏴‍☠️	9	піратський прапор	веселий роджер корсар скарб
🇦🇨	9	прапор: острів вознесіння	ac
🇦🇩	9	прапор: андорра	ad
🇦🇪	9	прапор: обєднані арабські емірати	ae
🇦🇫	9	прапор: афганістан	af
🇦🇬	9	прапор: антигуа і барбуда	ag
🇦🇮	9	прапор: ангілья	ai
🇦🇱	9	прапор: албанія	al
🇦🇲	9	прапор: вірменія	am
🇦🇴	9	прапор: ангола	ao
🇦🇶	9	прапор: антарктика	aq
🇦🇷	9	прапор: аргентина	ar
🇦🇸	9	прапор: американське самоа	as
🇦🇹	9	прапор: австрія	at
🇦🇺	9	прапор: австралія	au
🇦🇼	9	прапор: аруба	aw
🇦🇽	9	прапор: аландські острови	ax
🇦🇿	9	прапор: азербайджан	az
🇧🇦	9	прапор: боснія і герцеговина	ba
🇧🇧	9	прапор: барбадос	bb
🇧🇩	9	прапор: бангладеш	bd
🇧🇪	9	прапор: бельгія	be
🇧🇫	9	прапор: буркіна-фасо	bf
🇧🇬	9	прапор: болгарія	bg
🇧🇭	9	прапор: бахрейн	bh
🇧🇮	9	прапор: бурунді	bi
🇧🇯	9	прапор: бенін	bj
🇧🇱	9	прапор: сен-бартелемі	bl
🇧🇲	9	прапор: бермудські острови	bm
🇧🇳	9	прапор: бруней	bn
🇧🇴	9	прапор: болівія	bo
🇧🇶	9	прапор: карибські нідерланди	bq
🇧🇷	9	прапор: бразилія	br
🇧🇸	9	прапор: багамські острови	bs
🇧🇹	9	прапор: бутан	bt
🇧🇻	9	прапор: острів буве	bv
🇧🇼	9	прапор: ботсвана	bw
🇧🇾	9	прапор: білорусь	by
🇧🇿	9	прапор: беліз	bz
🇨🇦	9	прапор: канада	ca
🇨🇨	9	прапор: кокосові (кілінг) острови	cc
🇨🇩	9	прапор: конго – кіншаса	cd
🇨🇫	9	прапор: центральноафриканська республіка	cf
🇨🇬	9	прапор: конго – браззавіль	cg
🇨🇭	9	прапор: швейцарія	ch
🇨🇮	9	прапор: кот-дівуар	ci
🇨🇰	9	прапор: острови кука	ck
🇨🇱	9	прапор: чилі	cl
🇨🇲	9	прапор: камерун	cm
🇨🇳	9	прапор: китай	cn
🇨🇴	9	прапор: колумбія	co
🇨🇵	9	прапор: острів кліппертон	cp
🇨🇷	9	прапор: коста-рика	cr
🇨🇺	9	прапор: куба	cu
🇨🇻	9	прапор: кабо-верде	cv
🇨🇼	9	прапор: кюрасао	cw
🇨🇽	9	прапор: острів різдва	cx
🇨🇾	9	прапор: кіпр	cy
🇨🇿	9	прапор: чехія	cz
🇩🇪	9	прапор: німеччина	de
🇩🇬	9	прапор: дієго-гарсія	dg
🇩🇯	9	прапор: джибуті	dj
🇩🇰	9	прапор: данія	dk
🇩🇲	9	прапор: домініка	dm
🇩🇴	9	прапор: домініканська республіка	do
🇩🇿	9	прапор: алжир	dz
🇪🇦	9	прапор: сеута і мелілья	ea
🇪🇨	9	прапор: еквадор	ec
🇪🇪	9	прапор: естонія	ee
🇪🇬	9	прапор: єгипет	eg
🇪🇭	9	прапор: західна сахара	eh
🇪🇷	9	прапор: еритрея	er
🇪🇸	9	прапор: іспанія	es
🇪🇹	9	прапор: ефіопія	et
🇪🇺	9	прапор: європейський союз	eu
🇫🇮	9	прапор: фінляндія	fi
🇫🇯	9	прапор: фіджі	fj
🇫🇰	9	прапор: фолклендські острови	fk
🇫🇲	9	прапор: мікронезія	fm
🇫🇴	9	прапор: фарерські острови	fo
🇫🇷	9	прапор: франція	fr
🇬🇦	9	прапор: габон	ga
🇬🇧	9	прапор: велика британія	gb
🇬🇩	9	прапор: гренада	gd
🇬🇪	9	прапор: грузія	ge
🇬🇫	9	прапор: французька гвіана	gf
🇬🇬	9	прапор: гернсі	gg
🇬🇭	9	прапор: гана	gh
🇬🇮	9	прапор: гібралтар	gi
🇬🇱	9	прапор: гренландія	gl
🇬🇲	9	прапор: гамбія	gm
🇬🇳	9	прапор: гвінея	gn
🇬🇵	9	прапор: гваделупа	gp
🇬🇶	9	прапор: екваторіальна гвінея	gq
🇬🇷	9	прапор: греція	gr
🇬🇸	9	прапор: південна джорджія та південні сандвічеві острови	gs
🇬🇹	9	прапор: гватемала	gt
🇬🇺	9	прапор: гуам	gu
🇬🇼	9	прапор: гвінея-бісау	gw
🇬🇾	9	прапор: гаяна	gy
🇭🇰	9	прапор: гонконг, оар китаю	hk
🇭🇲	9	прапор: острови герд і макдоналд	hm
🇭🇳	9	прапор: гондурас	hn
🇭🇷	9	прапор: хорватія	hr
🇭🇹	9	прапор: гаїті	ht
🇭🇺	9	прапор: угорщина	hu
🇮🇨	9	прапор: канарські острови	ic
🇮🇩	9	прапор: індонезія	id
🇮🇪	9	прапор: ірландія	ie
🇮🇱	9	прапор: ізраїль	il
🇮🇲	9	прапор: острів мен	im
🇮🇳	9	прапор: індія	in
🇮🇴	9	прапор: британська територія в індійському океані	io
🇮🇶	9	прапор: ірак	iq
🇮🇷	9	прапор: іран	ir
🇮🇸	9	прапор: ісландія	is
🇮🇹	9	прапор: італія	it
🇯🇪	9	прапор: джерсі	je
🇯🇲	9	прапор: ямайка	jm
🇯🇴	9	прапор: йорданія	jo
🇯🇵	9	прапор: японія	jp
🇰🇪	9	прапор: кенія	ke
🇰🇬	9	прапор: киргизстан	kg
🇰🇭	9	прапор: камбоджа	kh
🇰🇮	9	прапор: кірибаті	ki
🇰🇲	9	прапор: комори	km
🇰🇳	9	прапор: сент-кітс і невіс	kn
🇰🇵	9	прапор: північна корея	kp
🇰🇷	9	прапор: південна корея	kr
🇰🇼	9	прапор: кувейт	kw
🇰🇾	9	прапор: кайманові острови	ky
🇰🇿	9	прапор: казахстан	kz
🇱🇦	9	прапор: лаос	la
🇱🇧	9	прапор: ліван	lb
🇱🇨	9	прапор: сент-люсія	lc
🇱🇮	9	прапор: ліхтенштейн	li
🇱🇰	9	прапор: шрі-ланка	lk
🇱🇷	9	прапор: ліберія	lr
🇱🇸	9	прапор: лесото	ls
🇱🇹	9	прапор: литва	lt
🇱🇺	9	прапор: люксембург	lu
🇱🇻	9	прапор: латвія	lv
🇱🇾	9	прапор: лівія	ly
🇲🇦	9	прапор: марокко	ma
🇲🇨	9	прапор: монако	mc
🇲🇩	9	прапор: молдова	md
🇲🇪	9	прапор: чорногорія	me
🇲🇫	9	прапор: сен-мартен	mf
🇲🇬	9	прапор: мадагаскар	mg
🇲🇭	9	прапор: маршаллові острови	mh
🇲🇰	9	прапор: північна македонія	mk
🇲🇱	9	прапор: малі	ml
🇲🇲	9	прапор: мянма (бірма)	mm
🇲🇳	9	прапор: монголія	mn
🇲🇴	9	прапор: макао, оар китаю	mo
🇲🇵	9	прапор: північні маріанські острови	mp
🇲🇶	9	прапор: мартиніка	mq
🇲🇷	9	прапор: мавританія	mr
🇲🇸	9	прапор: монтсеррат	ms
🇲🇹	9	прапор: мальта	mt
🇲🇺	9	прапор: маврикій	mu
🇲🇻	9	прапор: мальдіви	mv
🇲🇼	9	прапор: малаві	mw
🇲🇽	9	прапор: мексика	mx
🇲🇾	9	прапор: малайзія	my
🇲🇿	9	прапор: мозамбік	mz
🇳🇦	9	прапор: намібія	na
🇳🇨	9	прапор: нова каледонія	nc
🇳🇪	9	прапор: нігер	ne
🇳🇫	9	прапор: острів норфолк	nf
🇳🇬	9	прапор: нігерія	ng
🇳🇮	9	прапор: нікарагуа	ni
🇳🇱	9	прапор: нідерланди	nl
🇳🇴	9	прапор: норвегія	no
🇳🇵	9	прапор: непал	np
🇳🇷	9	прапор: науру	nr
🇳🇺	9	прапор: ніуе	nu
🇳🇿	9	прапор: нова зеландія	nz
🇴🇲	9	прапор: оман	om
🇵🇦	9	прапор: панама	pa
🇵🇪	9	прапор: перу	pe
🇵🇫	9	прапор: французька полінезія	pf
🇵🇬	9	прапор: папуа-нова гвінея	pg
🇵🇭	9	прапор: філіппіни	ph
🇵🇰	9	прапор: пакистан	pk
🇵🇱	9	прапор: польща	pl
🇵🇲	9	прапор: сен-пєр і мікелон	pm
🇵🇳	9	прапор: острови піткерн	pn
🇵🇷	9	прапор: пуерто-рико	pr
🇵🇸	9	прапор: палестинські території	ps
🇵🇹	9	прапор: португалія	pt
🇵🇼	9	прапор: палау	pw
🇵🇾	9	прапор: парагвай	py
🇶🇦	9	прапор: катар	qa
🇷🇪	9	прапор: реюньйон	re
🇷🇴	9	прапор: румунія	ro
🇷🇸	9	прапор: сербія	rs
🇷🇺	9	прапор: росія	ru
🇷🇼	9	прапор: руанда	rw
🇸🇦	9	прапор: саудівська аравія	sa
🇸🇧	9	прапор: соломонові острови	sb
🇸🇨	9	прапор: сейшельські острови	sc
🇸🇩	9	прапор: судан	sd
🇸🇪	9	прапор: швеція	se
🇸🇬	9	прапор: сінгапур	sg
🇸🇭	9	прапор: острів святої єлени	sh
🇸🇮	9	прапор: словенія	si
🇸🇯	9	прапор: шпіцберген та ян-маєн	sj
🇸🇰	9	прапор: словаччина	sk
🇸🇱	9	прапор: сьєрра-леоне	sl
🇸🇲	9	прапор: сан-марино	sm
🇸🇳	9	прапор: сенегал	sn
🇸🇴	9	прапор: сомалі	so
🇸🇷	9	прапор: суринам	sr
🇸🇸	9	прапор: південний судан	ss
🇸🇹	9	прапор: сан-томе і принсіпі	st
🇸🇻	9	прапор: сальвадор	sv
🇸🇽	9	прапор: сінт-мартен	sx
🇸🇾	9	прапор: сирія	sy
🇸🇿	9	прапор: есватіні	sz
🇹🇦	9	прапор: трістан-да-кунья	ta
🇹🇨	9	прапор: острови теркс і кайкос	tc
🇹🇩	9	прапор: чад	td
🇹🇫	9	прапор: французькі південні території	tf
🇹🇬	9	прапор: того	tg
🇹🇭	9	прапор: таїланд	th
🇹🇯	9	прапор: таджикистан	tj
🇹🇰	9	прапор: токелау	tk
🇹🇱	9	прапор: тимор-лешті	tl
🇹🇲	9	прапор: туркменістан	tm
🇹🇳	9	прапор: туніс	tn
🇹🇴	9	прапор: тонга	to
🇹🇷	9	прапор: туреччина	tr
🇹🇹	9	прапор: тринідад і тобаго	tt
🇹🇻	9	прапор: тувалу	tv
🇹🇼	9	прапор: тайвань	tw
🇹🇿	9	прапор: танзанія	tz
🇺🇦	9	прапор: україна	ua
🇺🇬	9	прапор: уганда	ug
🇺🇲	9	прапор: віддалені острови сша	um
🇺🇳	9	прапор: організація обєднаних націй	un
🇺🇸	9	прапор: сполучені штати	us
🇺🇾	9	прапор: уругвай	uy
🇺🇿	9	прапор: узбекистан	uz
🇻🇦	9	прапор: ватикан	va
🇻🇨	9	прапор: сент-вінсент і гренадіни	vc
🇻🇪	9	прапор: венесуела	ve
🇻🇬	9	прапор: британські віргінські острови	vg
🇻🇮	9	прапор: віргінські острови (сша)	vi
🇻🇳	9	прапор: вєтнам	vn
🇻🇺	9	прапор: вануату	vu
🇼🇫	9	прапор: уолліс і футуна	wf
🇼🇸	9	прапор: самоа	ws
🇽🇰	9	прапор: косово	xk
🇾🇪	9	прапор: ємен	ye
🇾🇹	9	прапор: майотта	yt
🇿🇦	9	прапор: південно-африканська республіка	za
🇿🇲	9	прапор: замбія	zm
🇿🇼	9	прапор: зімбабве	zw
🏴󠁧󠁢󠁥󠁮󠁧󠁿	9	прапор: англія	gbeng
🏴󠁧󠁢󠁳󠁣󠁴󠁿	9	прапор: шотландія	gbsct
🏴󠁧󠁢󠁷󠁬󠁳󠁿	9	прапор: уельс	gbwls`;
